<div>
      <div class="t-and-d">
            <p><strong>CH&Iacute;NH S&Aacute;CH QUYỀN RI&Ecirc;NG TƯ</strong></p>
      
            <p>&nbsp;</p>
      
            <p>Tiếp Sức (được vận h&agrave;nh bởi C&ocirc;ng ty TNHH Doanh Nghiệp X&atilde; Hội Tiếp Sức) quan t&acirc;m
                  s&acirc;u sắc đến quyền ri&ecirc;ng tư của c&aacute; nh&acirc;n, tổ chức truy cập v&agrave; người
                  d&ugrave;ng, những người sử dụng Nền Tảng (gọi chung l&agrave; &ldquo;<strong>Người
                        D&ugrave;ng</strong>&rdquo;). V&igrave; vậy, Ch&iacute;nh S&aacute;ch Quyền Ri&ecirc;ng Tư n&agrave;y
                  (gọi chung l&agrave; &ldquo;<strong>Ch&iacute;nh S&aacute;ch</strong>&rdquo;) m&ocirc; tả c&aacute;ch Tiếp
                  Sức c&ugrave;ng với c&aacute;c c&ocirc;ng ty li&ecirc;n kết thu thập, sử dụng v&agrave; chia sẻ th&ocirc;ng
                  tin c&aacute; nh&acirc;n của Người D&ugrave;ng, cũng như giải th&iacute;ch về c&aacute;c quyền m&agrave;
                  Người D&ugrave;ng c&oacute; thể c&oacute; đối với th&ocirc;ng tin c&aacute; nh&acirc;n đ&oacute;.
                  Ch&iacute;nh s&aacute;ch n&agrave;y &aacute;p dụng cho tất cả Người D&ugrave;ng sử dụng Nền Tảng th&ocirc;ng
                  qua c&aacute;c trang website của ch&uacute;ng t&ocirc;i tại t&ecirc;n miền ch&iacute;nh l&agrave;
                  https://beta.tiepsuc.vn/ v&agrave;/hoặc tiepsuc.org v&agrave; bất kỳ t&ecirc;n miền phụ n&agrave;o, tại ứng
                  dụng website, tại ứng dụng di động (gọi chung l&agrave; &ldquo;Nền Tảng&rdquo;). Người D&ugrave;ng của Tiếp
                  Sức bao gồm c&aacute; nh&acirc;n l&agrave; người cần nhận sự gi&uacute;p đỡ bao gồm c&aacute; nh&acirc;n
                  truy cập chưa đăng k&yacute; hoặc đ&atilde; đăng k&yacute; thực hiện h&agrave;nh vi đăng tải th&ocirc;ng tin
                  y&ecirc;u cầu gi&uacute;p đỡ v&agrave;/hoặc t&igrave;m kiếm sự gi&uacute;p đỡ (gọi chung l&agrave;
                  &ldquo;<strong>Người Cần Gi&uacute;p Đỡ</strong>&rdquo;) v&agrave; c&aacute;c c&aacute; nh&acirc;n, tổ chức
                  truy cập Nền Tảng để thực hiện h&agrave;nh vi đăng tải th&ocirc;ng tin hỗ trợ, t&igrave;m kiếm nhu cầu hỗ
                  trợ v&agrave; c&aacute;c tiện &iacute;ch v&agrave; chức năng kh&aacute;c tại Nền Tảng (gọi chung l&agrave;
                  &ldquo;<strong>Đối T&aacute;c Hỗ Trợ</strong>&rdquo;).</p>
      
            <p>Trước khi truy cập v&agrave; sử dụng Nền Tảng, Người D&ugrave;ng cam kết v&agrave; đảm bảo rằng đ&atilde; đọc
                  kỹ v&agrave; hiểu đầy đủ c&aacute;c quy định, điều kiện, cam đoan, bảo đảm v&agrave; cam kết được n&ecirc;u
                  tại Ch&iacute;nh S&aacute;ch n&agrave;y li&ecirc;n quan đến th&ocirc;ng tin, dữ liệu của Người D&ugrave;ng
                  được Tiếp Sức thu thập. Người D&ugrave;ng ho&agrave;n to&agrave;n chịu mọi tr&aacute;ch nhiệm, nghĩa vụ
                  ph&aacute;t sinh do h&agrave;nh vi vi phạm quy định, cam kết, bảo đảm v&agrave;/hoặc điều kiện được quy định
                  tại Ch&iacute;nh S&aacute;ch n&agrave;y v&agrave; sẽ kh&ocirc;ng được miễn trừ với l&iacute; do Người
                  D&ugrave;ng chưa hoặc kh&ocirc;ng đọc v&agrave; hiểu đầy đủ nội dung quy định tại Ch&iacute;nh S&aacute;ch
                  n&agrave;y. Nếu Người D&ugrave;ng đọc, hiểu đầy đủ Ch&iacute;nh S&aacute;ch n&agrave;y v&agrave; phản đối
                  c&aacute;c quy định của Tiếp Sức, Người D&ugrave;ng phải rời khỏi Nền Tảng v&agrave; ngừng sử dụng Nền Tảng
                  ngay lập tức.</p>
      
            <ol>
                  <li><strong>Phạm Vi Thu Thập Th&ocirc;ng Tin C&aacute; Nh&acirc;n Của Tiếp Sức</strong></li>
            </ol>
      
            <ol>
                  <li>Th&ocirc;ng tin m&agrave; Người D&ugrave;ng cung cấp khi sử dụng Nền Tảng bao gồm nhưng kh&ocirc;ng giới
                        hạn: số điện thoại, họ v&agrave; t&ecirc;n, địa chỉ, th&ocirc;ng tin người cần hỗ trợ, th&ocirc;ng tin
                        ti&ecirc;u đề v&agrave; m&ocirc; tả nội dung cần hỗ trợ, h&igrave;nh ảnh/video v&agrave; th&ocirc;ng
                        tin kh&aacute;c cần cung cấp để sử dụng t&iacute;nh năng, chức năng của Nền Tảng theo th&ocirc;ng
                        b&aacute;o, y&ecirc;u cầu của Tiếp Sức t&ugrave;y từng thời điểm.</li>
                  <li>Th&ocirc;ng tin của Người D&ugrave;ng m&agrave; Tiếp Sức thu thập được khi Người D&ugrave;ng truy cập,
                        đăng nhập, trải nghiệm v&agrave; sử dụng Nền Tảng bao gồm nhưng kh&ocirc;ng giới hạn: lịch sử truy
                        cập, c&aacute;c t&aacute;c vụ v&agrave; tương t&aacute;c của Người D&ugrave;ng khi truy cập, nhấp chọn
                        lưu trữ/ theo d&otilde;i, tạo lập v&agrave;/ hoặc thực hiện hoạt động bất kỳ tr&ecirc;n Nền Tảng;
                        C&aacute;c th&ocirc;ng tin v&agrave; dữ liệu của Người D&ugrave;ng cung cấp khi tạo lập, cập nhật,
                        đăng tải, cho ph&eacute;p truy cập, nộp v&agrave;/ hoặc lưu trữ tr&ecirc;n Nền Tảng; th&ocirc;ng tin
                        tọa độ GPS của Người D&ugrave;ng khi Người D&ugrave;ng cho ph&eacute;p Tiếp Sức thu thập; th&ocirc;ng
                        tin li&ecirc;n hệ, trao đổi, y&ecirc;u cầu, khiếu nại, đ&aacute;nh gi&aacute;, phản hồi, ph&ecirc;
                        b&igrave;nh, đề xuất, phản &aacute;nh, th&ocirc;ng b&aacute;o vi phạm từ Người D&ugrave;ng th&ocirc;ng
                        qua li&ecirc;n lạc, kết nối với Tiếp Sức bằng email, điện thoại, tin nhắn, văn bản hoặc bất kỳ
                        h&igrave;nh thức li&ecirc;n lạc n&agrave;o kh&aacute;c cho Tiếp Sức; th&ocirc;ng tin của b&ecirc;n thứ
                        ba do Người D&ugrave;ng cung cấp, giới thiệu, cập nhật cho Tiếp Sức t&ugrave;y từng thời điểm. Theo
                        đ&oacute;, Người D&ugrave;ng cần đảm bảo về t&iacute;nh hợp ph&aacute;p, trung thực v&agrave;
                        ch&iacute;nh x&aacute;c của th&ocirc;ng tin m&agrave; Người D&ugrave;ng cung cấp, giới thiệu, cập nhật
                        cho Tiếp Sức v&agrave; Người D&ugrave;ng chịu ho&agrave;n to&agrave;n tr&aacute;ch nhiệm v&agrave;
                        miễn trừ cho Tiếp Sức khỏi c&aacute;c nghĩa vụ, tr&aacute;ch nhiệm ph&aacute;t sinh từ h&agrave;nh vi
                        vi phạm điều khoản n&agrave;y của Người D&ugrave;ng.</li>
                  <li>Th&ocirc;ng tin được thu thập, cung cấp từ website, trang th&ocirc;ng tin điện tử, mạng x&atilde; hội
                        hoặc website kh&aacute;c m&agrave; Người D&ugrave;ng truy cập
                        (&ldquo;<strong>Website</strong>&rdquo;), c&aacute;c th&ocirc;ng tin n&agrave;y được Tiếp Sức thu thập
                        khi Người D&ugrave;ng truy cập Website từ Nền Tảng hoặc cho ph&eacute;p Nền Tảng li&ecirc;n kết với
                        Website. Tiếp Sức khuyến c&aacute;o Người D&ugrave;ng cần đọc v&agrave; t&igrave;m hiểu kỹ về
                        ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin, ch&iacute;nh s&aacute;ch quyền ri&ecirc;ng tư, điều
                        kiện sử dụng dịch vụ của c&aacute;c Website n&ecirc;u tr&ecirc;n trước khi truy cập, chia sẻ v&agrave;
                        cung cấp c&aacute;c th&ocirc;ng tin, dữ liệu của Người D&ugrave;ng cho c&aacute;c Website n&agrave;y.
                        Theo đ&oacute;, Tiếp Sức kh&ocirc;ng thể kiểm so&aacute;t, quản l&yacute; việc thu thập, chia sẻ, sử
                        dụng v&agrave; quản l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n của c&aacute;c Website n&ecirc;u
                        tr&ecirc;n v&agrave; Tiếp Sức sẽ kh&ocirc;ng chịu bất kỳ tr&aacute;ch nhiệm, thiệt hại v&agrave; nghĩa
                        vụ ph&aacute;t sinh do h&agrave;nh vi kh&ocirc;ng đảm bảo an to&agrave;n th&ocirc;ng tin, dữ liệu của
                        c&aacute;c Website đ&oacute;.</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>Mục Đ&iacute;ch V&agrave; Phạm Vi Sử Dụng Th&ocirc;ng Tin</strong></li>
            </ol>
      
            <p>Tiếp Sức thu thập th&ocirc;ng tin, dữ liệu của Người D&ugrave;ng nhằm mục đ&iacute;ch x&acirc;y dựng Tiếp Sức
                  trở th&agrave;nh một nền tảng mang lại nhiều tiện &iacute;ch v&agrave; hỗ trợ tốt nhất cho Người
                  D&ugrave;ng. B&ecirc;n cạnh việc sử dụng th&ocirc;ng tin, dữ liệu của Người D&ugrave;ng nhằm hỗ trợ cung cấp
                  t&iacute;nh năng, chức năng v&agrave; hỗ trợ cho Người D&ugrave;ng th&igrave; việc sử dụng th&ocirc;ng tin,
                  dữ liệu của Người D&ugrave;ng sẽ phục vụ cho những hoạt động bao gồm nhưng kh&ocirc;ng giới hạn như sau:</p>
      
            <ol>
                  <li>Hỗ trợ Người D&ugrave;ng tạo y&ecirc;u cầu gi&uacute;p đỡ, x&aacute;c định vị tr&iacute; v&agrave;
                        th&ocirc;ng tin li&ecirc;n hệ của Người Cần Gi&uacute;p Đỡ, hỗ trợ tạo nh&oacute;m/th&ocirc;ng tin hỗ
                        trợ, x&aacute;c định vị tr&iacute; v&agrave; th&ocirc;ng tin li&ecirc;n hệ của Đối T&aacute;c Hỗ Trợ.
                  </li>
                  <li>Cung cấp, ph&aacute;t triển, điều chỉnh, cải thiện hoặc hỗ trợ việc sử dụng t&iacute;nh năng, chức năng
                        v&agrave; tiện &iacute;ch cho Người D&ugrave;ng tr&ecirc;n Nền Tảng v&agrave; c&aacute;c tiện
                        &iacute;ch, t&aacute;c vụ li&ecirc;n quan được cung cấp tr&ecirc;n Nền Tảng.</li>
                  <li>Li&ecirc;n lạc cho Người D&ugrave;ng phục vụ cho mục đ&iacute;ch hỗ trợ, giải đ&aacute;p y&ecirc;u cầu
                        v&agrave; thắc mắc, giải quyết, phản hồi tranh chấp v&agrave; khiếu nại ph&aacute;t sinh của Người
                        D&ugrave;ng li&ecirc;n quan trực tiếp đến việc sử dụng Nền Tảng, cảnh b&aacute;o rủi ro v&agrave; nguy
                        hiểm, cập nhật th&ocirc;ng b&aacute;o quy định v&agrave; ch&iacute;nh s&aacute;ch mới của Nền Tảng
                        v&agrave; c&aacute;c trường hợp khẩn cấp hoặc cần thiết kh&aacute;c t&ugrave;y từng thời điểm.</li>
                  <li>Để tổng hợp, ph&acirc;n t&iacute;ch, x&aacute;c định, nghi&ecirc;n cứu t&iacute;nh hiệu quả, hiệu suất
                        của c&aacute;c hoạt động hỗ trợ, vận h&agrave;nh của Nền Tảng để cải thiện, ph&aacute;t triển
                        v&agrave; khắc phục (nếu c&oacute;) nhằm đưa ra sự trải nghiệm tốt nhất cho Người D&ugrave;ng.</li>
                  <li>Gửi nhắc nhở, th&ocirc;ng b&aacute;o, c&ocirc;ng văn, văn bản, đề xuất, lộ tr&igrave;nh v&agrave;
                        c&aacute;ch thức sử dụng tiện &iacute;ch/t&iacute;nh năng/chức năng của Nền Tảng.</li>
                  <li>X&aacute;c thực, kiểm duyệt, kiểm chứng, kiểm tra, đ&aacute;nh gi&aacute;, thẩm định v&agrave; quản
                        l&yacute; th&ocirc;ng tin, dữ liệu của Người D&ugrave;ng cung cấp, cập nhật, đăng tải, chia sẻ, truyền
                        tải, thực hiện v&agrave; tạo lập tr&ecirc;n Nền Tảng.</li>
                  <li>Thực hiện ph&acirc;n t&iacute;ch dữ liệu, nghi&ecirc;n cứu v&agrave; x&acirc;y dựng phương &aacute;n
                        n&acirc;ng cao chất lượng hoạt động, kỹ thuật, hạ tầng của Nền Tảng.</li>
                  <li>Cải tiến, cải thiện, n&acirc;ng cấp chất lượng hoạt động, vận h&agrave;nh của Nền Tảng v&agrave; sự trải
                        nghiệm của Người D&ugrave;ng.</li>
                  <li>Phục vụ cho mục đ&iacute;ch bảo tr&igrave;, sửa chữa, điều tra, kiểm tra, kiểm chứng, thẩm định Nền Tảng
                        hoặc khảo s&aacute;t, thu thập, tổng hợp &yacute; kiến đ&aacute;nh gi&aacute;, ph&ecirc; b&igrave;nh,
                        phản hồi, b&igrave;nh luận của Người D&ugrave;ng về việc sử dụng Nền Tảng, chất lượng hoạt động
                        v&agrave; vận h&agrave;nh của Nền Tảng hoặc t&iacute;nh năng của Nền Tảng.</li>
                  <li>Phục vụ cho mục đ&iacute;ch quản l&yacute;, y&ecirc;u cầu, lệnh v&agrave; quyết định của cơ quan
                        nh&agrave; nước v&agrave; quy định của ph&aacute;p luật t&ugrave;y từng thời điểm.</li>
                  <li>Hỗ trợ hoặc hướng dẫn xử l&yacute; giải quyết c&aacute;c vấn đề kỹ thuật, lỗi kỹ thuật, tạo t&agrave;i
                        khoản đăng nhập, khắc phục lỗi, thử nghiệm, vận h&agrave;nh Nền Tảng v&agrave; c&aacute;c vấn đề kỹ
                        thuật, quản l&yacute; v&agrave; sử dụng kh&aacute;c li&ecirc;n quan đến Nền Tảng.</li>
                  <li>Ph&ograve;ng ngừa, ngăn chặn, loại bỏ c&aacute;c th&ocirc;ng tin, hoạt động vi phạm ph&aacute;p luật,
                        ch&iacute;nh s&aacute;ch, quy định của Tiếp Sức v&agrave; x&acirc;m phạm quyền lợi của b&ecirc;n thứ
                        ba.</li>
                  <li>C&aacute;c mục đ&iacute;ch sử dụng kh&aacute;c khi nhận được sự đồng &yacute; từ Người D&ugrave;ng.</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>Phạm Vi Chia Sẻ Th&ocirc;ng Tin</strong></li>
            </ol>
      
            <p>Tiếp Sức t&ocirc;n trọng t&iacute;nh bảo mật của th&ocirc;ng tin của Người D&ugrave;ng, Tiếp Sức sẽ kh&ocirc;ng
                  được b&aacute;n, chuyển nhượng cho một b&ecirc;n thứ ba n&agrave;o kh&aacute;c. Tiếp Sức sẽ kh&ocirc;ng chia
                  sẻ hoặc cho ph&eacute;p truy cập th&ocirc;ng tin Người D&ugrave;ng trừ những trường hợp cụ thể sau
                  đ&acirc;y:</p>
      
            <ol>
                  <li>Cung cấp cho c&aacute;c b&ecirc;n thứ ba nhằm phục vụ cho việc sử dụng Nền Tảng của Người D&ugrave;ng
                        bao gồm nhưng kh&ocirc;ng giới hạn: C&ocirc;ng ty con v&agrave; c&ocirc;ng ty li&ecirc;n kết của Tiếp
                        Sức; tổ chức thiện nguyện; mạnh thường qu&acirc;n; b&ecirc;n cung cấp dịch vụ m&aacute;y chủ;
                        nh&acirc;n vi&ecirc;n, quản l&yacute;, bộ phận hỗ trợ Người D&ugrave;ng l&agrave; những người cần tiếp
                        cận th&ocirc;ng tin để thực hiện c&ocirc;ng việc của m&igrave;nh v&agrave; cung cấp hỗ trợ cho Người
                        D&ugrave;ng; đơn vị cung cấp dịch vụ tư vấn kỹ thuật (&ldquo;<strong>B&ecirc;n Thứ
                              Ba</strong>&rdquo;). Theo đ&oacute;, c&aacute;c B&ecirc;n Thứ Ba khi tiếp cận nội dung
                        th&ocirc;ng tin của Người D&ugrave;ng sẽ tu&acirc;n theo c&aacute;c hướng dẫn, quy định, nguy&ecirc;n
                        tắc v&agrave; chỉ dẫn được n&ecirc;u tại Ch&iacute;nh S&aacute;ch n&agrave;y v&agrave; chỉ phục vụ cho
                        mục đ&iacute;ch li&ecirc;n quan đến việc cung cấp, sử dụng Nền Tảng v&agrave; trong phạm vi sử dụng
                        được n&ecirc;u tại Ch&iacute;nh S&aacute;ch n&agrave;y.</li>
                  <li>Để bảo vệ quyền lợi của Tiếp Sức v&agrave; c&aacute;c b&ecirc;n thứ ba kh&aacute;c khi tin chắc rằng
                        việc đưa những th&ocirc;ng tin đ&oacute; l&agrave; ph&ugrave; hợp với luật ph&aacute;p, bảo vệ quyền
                        lợi, t&agrave;i sản của Người D&ugrave;ng, của Tiếp Sức hoặc c&aacute;c b&ecirc;n thứ ba kh&aacute;c.
                  </li>
                  <li>Y&ecirc;u cầu từ cơ quan t&agrave;i ph&aacute;n, trọng t&agrave;i hoặc cơ quan nh&agrave; nước để phục
                        vụ cho việc giải quyết tranh chấp hoặc tu&acirc;n thủ quy định của ph&aacute;p luật.</li>
                  <li>Trường hợp Tiếp Sức thực hiện s&aacute;p nhập, hợp nhất, b&aacute;n, chuyển nhượng to&agrave;n bộ hoặc
                        một phần t&agrave;i sản của Tiếp Sức, mua lại, ph&aacute; sản hoặc c&aacute;c sự kiện tương tự
                        th&igrave; th&ocirc;ng tin, dữ liệu của Người D&ugrave;ng c&oacute; thể được chuyển giao cho b&ecirc;n
                        kế thừa.</li>
                  <li>Đối với c&aacute;c trường hợp chia sẻ th&ocirc;ng tin, dữ liệu kh&aacute;c th&igrave; Tiếp Sức sẽ
                        th&ocirc;ng b&aacute;o cho Người D&ugrave;ng khi phải tiết lộ, chia sẻ th&ocirc;ng tin v&agrave;
                        th&ocirc;ng tin n&agrave;y chỉ được cung cấp khi được sự phản hồi đồng &lrm;&yacute;&lrm; từ
                        ph&iacute;a Người D&ugrave;ng.</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>Thời Gian Lưu Trữ Th&ocirc;ng Tin</strong></li>
            </ol>
      
            <p>Tiếp Sức &aacute;p dụng phương thức lưu trữ bản sao th&ocirc;ng tin của Người D&ugrave;ng tr&ecirc;n Cloud
                  server &ldquo;m&aacute;y chủ đ&aacute;m m&acirc;y&rdquo;<em> </em>trong khoảng thời gian tương đương với
                  khoảng thời gian Người D&ugrave;ng tiếp tục duy tr&igrave; t&agrave;i khoản của Người D&ugrave;ng tr&ecirc;n
                  Nền Tảng.</p>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>Quyền Của Người D&ugrave;ng Đối Với Th&ocirc;ng Tin Được Thu Thập</strong></li>
            </ol>
      
            <ol>
                  <li>Người D&ugrave;ng được quyền tiếp cận, truy cập v&agrave; kiểm tra th&ocirc;ng tin c&aacute; nh&acirc;n
                        m&agrave; m&igrave;nh cung cấp cho Tiếp Sức trực tiếp tại t&agrave;i khoản truy cập Nền Tảng đ&atilde;
                        được cấp hoặc li&ecirc;n hệ đến bộ phận hỗ trợ của Tiếp Sức để được kiểm tra c&aacute;c th&ocirc;ng
                        tin đ&atilde; cung cấp m&agrave; Người D&ugrave;ng kh&ocirc;ng thể trực tiếp tiếp cận, truy cập
                        v&agrave; kiểm tra.</li>
                  <li>Người D&ugrave;ng được quyền tiếp cận chỉnh sửa, điều chỉnh th&ocirc;ng tin nhất định bằng c&aacute;ch
                        đăng nhập v&agrave; chỉnh sửa trực tiếp tại Nền Tảng th&ocirc;ng qua thiết bị truy cập; Đối với
                        c&aacute;c th&ocirc;ng tin kh&ocirc;ng thể tự chỉnh sửa th&igrave; Người D&ugrave;ng c&oacute; thể
                        li&ecirc;n hệ bộ phận hỗ trợ của Tiếp Sức để được hướng dẫn v&agrave; hỗ trợ; Người D&ugrave;ng đồng
                        &yacute; rằng khi sử dụng Nền Tảng do Tiếp Sức cung cấp th&igrave; một số th&ocirc;ng tin của Người
                        D&ugrave;ng sẽ kh&ocirc;ng được tự &yacute; chỉnh sửa, điều chỉnh bao gồm nhưng kh&ocirc;ng giới hạn
                        c&aacute;c th&ocirc;ng tin về số điện thoại đăng nhập của Người D&ugrave;ng.</li>
                  <li>Người D&ugrave;ng được quyền truy cập, tiếp cận hoặc li&ecirc;n hệ trực tiếp bộ phận hỗ trợ của Tiếp Sức
                        để thực hiện việc x&oacute;a hoặc hủy một số th&ocirc;ng tin cụ thể; Đối với c&aacute;c th&ocirc;ng
                        tin Người D&ugrave;ng kh&ocirc;ng thể tự &yacute; x&oacute;a hoặc hủy th&igrave; Người D&ugrave;ng
                        c&oacute; thể li&ecirc;n hệ bộ phận hỗ trợ của Tiếp Sức để được hướng dẫn v&agrave; hỗ trợ; Người
                        D&ugrave;ng đồng &yacute; rằng khi sử dụng Nền Tảng th&igrave; một số th&ocirc;ng tin của Người
                        D&ugrave;ng sẽ kh&ocirc;ng được tự &yacute; x&oacute;a hoặc hủy bao gồm nhưng kh&ocirc;ng giới hạn
                        th&ocirc;ng tin về số điện thoại của Người D&ugrave;ng.</li>
                  <li>Người D&ugrave;ng được quyền y&ecirc;u cầu tạm thời dừng, hạn chế, chống lại hoặc &aacute;p dụng
                        c&aacute;c biện ph&aacute;p ngăn chặn h&agrave;nh vi truy cập, tiếp cận, xử l&yacute; th&ocirc;ng tin,
                        dữ liệu của Người D&ugrave;ng m&agrave; Người D&ugrave;ng c&oacute; căn cứ chứng minh bằng văn bản,
                        h&igrave;nh ảnh hoặc bất kỳ h&igrave;nh thức chứng cứ, chứng minh n&agrave;o c&oacute; gi&aacute; trị
                        ph&aacute;p l&yacute; cho rằng h&agrave;nh vi đ&oacute; kh&ocirc;ng đ&aacute;p ứng mục đ&iacute;ch
                        v&agrave; phạm vi sử dụng th&ocirc;ng tin, dữ liệu theo quy định tại Ch&iacute;nh S&aacute;ch
                        n&agrave;y; v&agrave;/ hoặc th&ocirc;ng tin, dữ liệu m&agrave; Người D&ugrave;ng cung cấp l&agrave;
                        kh&ocirc;ng ch&iacute;nh x&aacute;c, đ&uacute;ng đắn v&agrave; hợp ph&aacute;p.</li>
                  <li>Xin lưu &yacute; rằng việc x&oacute;a, hủy t&agrave;i khoản của Người D&ugrave;ng sẽ kh&ocirc;ng đồng
                        nghĩa với việc dẫn đến x&oacute;a to&agrave;n bộ th&ocirc;ng tin, dữ liệu của Người D&ugrave;ng khỏi
                        cơ sở dữ liệu v&agrave; lưu trữ của Tiếp Sức. Theo đ&oacute;, Tiếp Sức vẫn c&oacute; quyền lưu trữ một
                        số lượng th&ocirc;ng tin v&agrave; dữ liệu nhất định, cần thiết của Người D&ugrave;ng để cung cấp hỗ
                        trợ li&ecirc;n quan hoặc tu&acirc;n thủ c&aacute;c nghĩa vụ ph&aacute;p l&yacute; của Tiếp Sức hoặc để
                        giải quyết c&aacute;c tranh chấp li&ecirc;n quan đến Người D&ugrave;ng hoặc bảo vệ lợi &iacute;ch hợp
                        ph&aacute;p của Tiếp Sức, Người D&ugrave;ng hoặc một b&ecirc;n thứ ba kh&aacute;c.</li>
                  <li>Người D&ugrave;ng được quyền y&ecirc;u cầu th&ocirc;ng b&aacute;o về c&aacute;c b&ecirc;n thứ ba đang
                        được Tiếp Sức chia sẻ th&ocirc;ng tin.</li>
                  <li>Người D&ugrave;ng được quyền y&ecirc;u cầu c&aacute;c th&ocirc;ng tin, dữ liệu của Người D&ugrave;ng
                        được hiển thị, lưu trữ ở định dạng dễ truy cập, c&oacute; cấu tr&uacute;c, th&ocirc;ng dụng v&agrave;
                        c&oacute; thể đọc được nội dung.</li>
                  <li>Người D&ugrave;ng được quyền lựa chọn đồng &yacute; hoặc kh&ocirc;ng đồng c&ocirc;ng khai th&ocirc;ng
                        tin số điện thoại của m&igrave;nh tr&ecirc;n Nền Tảng. Theo đ&oacute;, Người D&ugrave;ng đồng &yacute;
                        rằng trường hợp Người D&ugrave;ng kh&ocirc;ng đồng &yacute; c&ocirc;ng khai th&ocirc;ng tin số điện
                        thoại sẽ l&agrave;m giới hạn quyền được sử dụng, trải nghiệm, truy cập một số t&iacute;nh năng, chức
                        năng, tiện &iacute;ch của Người D&ugrave;ng v&agrave; l&agrave;m giảm sự hiệu quả, thuận lợi hoạt động
                        của Người D&ugrave;ng tr&ecirc;n Nền Tảng.</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>Cam Kết V&agrave; Bảo Đảm Bảo Mật Th&ocirc;ng Tin Của Người D&ugrave;ng</strong></li>
            </ol>
      
            <ol>
                  <li>Tiếp Sức bảo đảm th&ocirc;ng tin của Người D&ugrave;ng được lưu trữ tại dữ liệu đ&aacute;m m&acirc;y
                        (Cloud server) v&agrave; được &aacute;p dụng biện ph&aacute;p m&atilde; h&oacute;a, biện ph&aacute;p
                        kỹ thuật cần thiết kh&aacute;c để đảm bảo th&ocirc;ng tin của Người D&ugrave;ng được bảo mật một
                        c&aacute;ch to&agrave;n diện. Tuy nhi&ecirc;n, Người D&ugrave;ng vẫn c&oacute; tr&aacute;ch nhiệm tự
                        m&igrave;nh bảo vệ trước sự tiếp cận th&ocirc;ng tin về t&agrave;i khoản v&agrave; đảm bảo c&aacute;c
                        y&ecirc;u cầu về an to&agrave;n thiết bị theo nội dung quy định tại Ch&iacute;nh S&aacute;ch
                        n&agrave;y.</li>
                  <li>Tiếp Sức chỉ cho ph&eacute;p B&ecirc;n Thứ Ba của Tiếp Sức được quyền theo Ch&iacute;nh S&aacute;ch
                        n&agrave;y được truy cập th&ocirc;ng tin v&agrave; chỉ c&oacute; thể l&agrave;m như vậy để phục vụ cho
                        c&aacute;c chức năng, mục đ&iacute;ch v&agrave; c&ocirc;ng việc li&ecirc;n quan trực tiếp đến việc sử
                        dụng Nền Tảng v&agrave; c&aacute;c trường hợp kh&aacute;c theo quy định Ch&iacute;nh S&aacute;ch
                        n&agrave;y; ngo&agrave;i ra Tiếp Sức kh&ocirc;ng sử dụng, kh&ocirc;ng chuyển giao, cung cấp hay tiết
                        lộ th&ocirc;ng tin cho b&ecirc;n thứ ba n&agrave;o kh&aacute;c về th&ocirc;ng tin của Người
                        D&ugrave;ng khi kh&ocirc;ng c&oacute; sự cho ph&eacute;p đồng &yacute; từ Người D&ugrave;ng đ&oacute;.
                  </li>
                  <li>Trong trường hợp hệ thống lưu trữ th&ocirc;ng tin bị tấn c&ocirc;ng, virus dẫn đến mất m&aacute;t dữ
                        liệu của Người D&ugrave;ng, Tiếp Sức sẽ c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o vụ việc
                        cho cơ quan chức năng c&oacute; thẩm quyền điều tra xử l&yacute; kịp thời v&agrave; th&ocirc;ng
                        b&aacute;o cho Người D&ugrave;ng được biết.</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>Điều Khoản Miễn Trừ</strong></li>
            </ol>
      
            <ol>
                  <li>Người D&ugrave;ng đồng &yacute; rằng sẽ chịu mọi tr&aacute;ch nhiệm v&agrave; miễn trừ to&agrave;n bộ
                        cho Tiếp Sức khỏi tất cả c&aacute;c tr&aacute;ch nhiệm, nghĩa vụ, tổn thất, thiệt hại, chi ph&iacute;
                        ph&aacute;t sinh từ c&aacute;c trường hợp sau:</li>
            </ol>
      
            <ol>
                  <li>Người D&ugrave;ng kh&ocirc;ng đảm bảo t&iacute;nh trung thực, đ&uacute;ng đắn, hợp ph&aacute;p v&agrave;
                        đầy đủ của c&aacute;c th&ocirc;ng tin, m&ocirc; tả, dữ liệu m&agrave; Người D&ugrave;ng đăng tải, cung
                        cấp, cập nhật, lưu trữ tr&ecirc;n Nền Tảng.</li>
                  <li>Người D&ugrave;ng sử dụng, đăng tải, chia sẻ, lan truyền, lưu trữ l&ecirc;n Nền Tảng c&aacute;c
                        th&ocirc;ng tin x&acirc;m phạm quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của một b&ecirc;n thứ
                        ba, vi phạm quy định của Tiếp Sức, bất hợp ph&aacute;p, đe doạ, phản động, lạm dụng, b&ocirc;i nhọ,
                        n&oacute;i xấu, khi&ecirc;u d&acirc;m, phi thẩm mỹ, x&uacute;c phạm hoặc bất kỳ loại th&ocirc;ng tin
                        kh&ocirc;ng đ&uacute;ng đắn n&agrave;o kh&aacute;c.</li>
                  <li>Người D&ugrave;ng kh&ocirc;ng cập nhật đầy đủ, ch&iacute;nh x&aacute;c v&agrave; trung thực th&ocirc;ng
                        tin li&ecirc;n quan đến Người D&ugrave;ng theo y&ecirc;u cầu v&agrave; quy định của Tiếp Sức;
                        Kh&ocirc;ng th&ocirc;ng b&aacute;o hoặc cập nhật li&ecirc;n tục c&aacute;c th&ocirc;ng tin nếu
                        c&oacute; bất kỳ thay đổi n&agrave;o li&ecirc;n quan tới th&ocirc;ng tin của Người D&ugrave;ng
                        tr&ecirc;n Nền Tảng.</li>
                  <li>Người D&ugrave;ng kh&ocirc;ng th&ocirc;ng b&aacute;o ngay lập tức cho Tiếp Sức kể từ thời điểm
                        ph&aacute;t hiện c&oacute; những h&agrave;nh vi sử dụng tr&aacute;i ph&eacute;p, lạm dụng, vi phạm bảo
                        mật, lưu giữ theo t&agrave;i khoản đăng k&yacute; của Người D&ugrave;ng để hai b&ecirc;n c&ugrave;ng
                        hợp t&aacute;c xử l&yacute; kịp thời.</li>
                  <li>Người D&ugrave;ng thiếu tr&aacute;ch nhiệm về bảo mật v&agrave; lưu giữ th&ocirc;ng tin, dữ liệu, hoạt
                        động dưới t&agrave;i khoản đăng k&yacute; do Tiếp Sức cung cấp tr&ecirc;n Nền Tảng.</li>
                  <li>Người D&ugrave;ng kh&ocirc;ng tu&acirc;n thủ v&agrave; thực hiện c&aacute;c quy định của ph&aacute;p
                        luật v&agrave; quy định của Tiếp Sức khi sử dụng Nền Tảng.</li>
                  <li>C&aacute;c đối tượng dưới 16 tuổi khi truy cập v&agrave; sử dụng Nền Tảng kh&ocirc;ng c&oacute; sự
                        gi&aacute;m s&aacute;t, theo d&otilde;i v&agrave; quản l&yacute; của Cha mẹ hoặc người gi&aacute;m hộ
                        m&agrave; g&acirc;y ra thiệt hại hoặc chịu thiệt hại.</li>
                  <li>Người D&ugrave;ng thực hiện c&aacute;c h&agrave;nh vi vi phạm kh&aacute;c được n&ecirc;u tại
                        Ch&iacute;nh S&aacute;ch n&agrave;y hoặc quy định của ph&aacute;p luật.</li>
            </ol>
      
            <ol>
                  <li>Theo nội dung quy định tại Ch&iacute;nh S&aacute;ch n&agrave;y Người D&ugrave;ng đồng &yacute; rằng Tiếp
                        Sức c&oacute; to&agrave;n quyền điều chỉnh, chỉnh sửa hoặc x&oacute;a bỏ đối với c&aacute;c
                        th&ocirc;ng tin, dữ liệu vi phạm Ch&iacute;nh S&aacute;ch n&agrave;y m&agrave; kh&ocirc;ng phải
                        th&ocirc;ng b&aacute;o trước cho Người D&ugrave;ng.</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>H&agrave;nh Vi Cấm</strong></li>
            </ol>
      
            <ol>
                  <li>Đăng th&ocirc;ng tin lặp đi lặp lại (spam) tr&ecirc;n c&ugrave;ng một danh mục hoặc c&aacute;c danh mục
                        kh&aacute;c nhau.</li>
                  <li>Thay đổi nội dung tin đăng để gian lận đ&aacute;nh gi&aacute;, lừa đảo.</li>
                  <li>Đăng tải, truyền tải, lưu trữ, cung cấp c&aacute;c th&ocirc;ng tin r&aacute;c, ph&aacute; rối hay
                        l&agrave;m mất uy t&iacute;n của Tiếp Sức; phản động, chống ph&aacute;, b&agrave;i x&iacute;ch
                        t&ocirc;n gi&aacute;o, khi&ecirc;u d&acirc;m, bạo lực, đi ngược lại thuần phong mỹ tục, truyền thống
                        v&agrave; văn h&oacute;a; th&ocirc;ng tin x&uacute;c phạm, kh&iacute;ch b&aacute;c đến tổ chức/
                        c&aacute; nh&acirc;n kh&aacute;c dưới bất kỳ h&igrave;nh thức n&agrave;o.</li>
                  <li>Tuy&ecirc;n truyền về những th&ocirc;ng tin vi phạm quy định: sử dụng heroin, thuốc lắc, giết người,
                        cướp của, v.v.</li>
                  <li>Khuyến kh&iacute;ch, quảng c&aacute;o cho việc sử dụng c&aacute;c sản phẩm độc hại v&agrave; c&aacute;c
                        nội dung bị cấm kh&aacute;c theo quy định ph&aacute;p luật.</li>
                  <li>Sao ch&eacute;p, chỉnh sửa, t&aacute;i tạo, tạo ra sản phẩm mới hoặc phi&ecirc;n bản t&aacute;i sinh
                        tr&ecirc;n cơ sở Nền Tảng của Tiếp Sức.</li>
                  <li>B&aacute;n, chuyển giao, cấp quyền lại, tiết lộ hoặc h&igrave;nh thức chuyển giao kh&aacute;c hay đưa
                        một phần hoặc to&agrave;n bộ Nền Tảng cho b&ecirc;n thứ ba bất kỳ.</li>
                  <li>Thiết kế lại, bi&ecirc;n dịch, th&aacute;o gỡ, chỉnh sửa, đảo lộn thiết kế của Nền Tảng của Tiếp Sức
                        hoặc nội dung Nền Tảng của Tiếp Sức.</li>
                  <li>Thay đổi hoặc huỷ bỏ trạng th&aacute;i ban đầu của Nền Tảng của Tiếp Sức.</li>
                  <li>Sử dụng Nền Tảng để thực hiện bất kỳ h&agrave;nh động g&acirc;y hại cho hệ thống an ninh mạng của Tiếp
                        Sức, bao gồm kh&ocirc;ng giới hạn sử dụng dữ liệu hoặc truy cập v&agrave;o m&aacute;y chủ hệ thống
                        hoặc t&agrave;i khoản kh&ocirc;ng được ph&eacute;p; truy cập v&agrave;o hệ thống mạng để xo&aacute;
                        bỏ, chỉnh sửa v&agrave; th&ecirc;m c&aacute;c th&ocirc;ng tin; ph&aacute;t t&aacute;n c&aacute;c
                        chương tr&igrave;nh độc hại, virus hoặc thực hiện bất kỳ h&agrave;nh động n&agrave;o kh&aacute;c nhằm
                        g&acirc;y hại hoặc ph&aacute; huỷ hệ thống mạng.</li>
                  <li>Sử dụng Nền Tảng để đăng tải, chuyển, truyền hoặc lưu trữ c&aacute;c th&ocirc;ng tin vi phạm ph&aacute;p
                        luật, đạo đức, văn h&oacute;a, lịch sử.</li>
                  <li>Tiết lộ bất kỳ th&ocirc;ng tin c&aacute; nh&acirc;n, tổ chức n&agrave;o kh&aacute;c, bao gồm nhưng
                        kh&ocirc;ng giới hạn địa chỉ, số điện thoại, e-mail hoặc bất kỳ th&ocirc;ng tin n&agrave;o c&oacute;
                        thể được sử dụng để theo d&otilde;i, li&ecirc;n lạc hoặc mạo danh c&aacute; nh&acirc;n, tổ chức
                        đ&oacute;.</li>
                  <li>Cố gắng để mạo danh bất kỳ b&ecirc;n n&agrave;o kh&aacute;c trong đ&oacute; bao gồm nhưng kh&ocirc;ng
                        giới hạn l&agrave; c&aacute;c Người D&ugrave;ng đang sử dụng Nền Tảng của Tiếp Sức.</li>
                  <li>Lừa gạt Tiếp Sức hoặc Người D&ugrave;ng kh&aacute;c, đặc biệt l&agrave; trong nỗ lực để t&igrave;m hiểu
                        th&ocirc;ng tin t&agrave;i khoản nhạy cảm như mật khẩu của Người D&ugrave;ng kh&aacute;c.</li>
                  <li>Sử dụng Nền Tảng của Tiếp Sức để sử dụng, đăng tải, chuyển, truyền hoặc lưu trữ bất kỳ nội dung vi phạm
                        quyền sở hữu tr&iacute; tuệ, b&iacute; mật kinh doanh hoặc quyền ph&aacute;p l&yacute; của b&ecirc;n
                        thứ ba n&agrave;o.</li>
                  <li>Sử dụng Nền Tảng trong bất kỳ h&igrave;nh thức vi phạm ph&aacute;p luật n&agrave;o, cho bất kỳ mục
                        đ&iacute;ch bất hợp ph&aacute;p n&agrave;o.</li>
                  <li>C&aacute;c h&agrave;nh vi vi kh&aacute;c phạm quy định của Tiếp Sức; quy định ph&aacute;p luật; hoặc
                        x&acirc;m phạm lợi &iacute;ch của một b&ecirc;n thứ ba.</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>Cơ Chế Tiếp Cận, Giải Quyết Khiếu Nại, Tranh Chấp Của Người D&ugrave;ng Li&ecirc;n Quan Đến Việc
                              Th&ocirc;ng Tin Của Người D&ugrave;ng Bị Sử Dụng Sai Mục Đ&iacute;ch Hoặc Phạm Vi Đ&atilde;
                              Th&ocirc;ng B&aacute;o V&agrave; Chế T&agrave;i &Aacute;p Dụng Khi Vi Phạm</strong></li>
            </ol>
      
            <ol>
                  <li>
                        <ol>
                              <li>Quy tr&igrave;nh v&agrave; cơ chế giải quyết tranh chấp sẽ tu&acirc;n theo quy định của điều
                                    khoản sử dụng, quy định của Tiếp Sức được cập nhật, c&ocirc;ng bố t&ugrave;y từng thời
                                    điểm.</li>
                              <li>Chế t&agrave;i &aacute;p dụng khi vi phạm</li>
                        </ol>
                  </li>
            </ol>
      
            <p>T&ugrave;y mức độ nghi&ecirc;m trọng của h&agrave;nh vi vi phạm của Người D&ugrave;ng m&agrave; Tiếp Sức sẽ
                  &aacute;p dụng một/ nhiều biện ph&aacute;p sau đối với Người D&ugrave;ng:</p>
      
            <ol>
                  <li>
                        <ol>
                              <li>
                                    <ol>
                                          <li>Tiếp Sức c&oacute; quyền nhưng kh&ocirc;ng c&oacute; nghĩa vụ gửi th&ocirc;ng
                                                b&aacute;o vi phạm v&agrave; y&ecirc;u cầu khắc phục vi phạm trong khoản thời
                                                gian cụ thể theo th&ocirc;ng b&aacute;o của Tiếp Sức về h&agrave;nh vi vi phạm
                                                của Người D&ugrave;ng.</li>
                                          <li>Điều chỉnh, chỉnh sửa, loại bỏ hoặc x&oacute;a th&ocirc;ng tin, dữ liệu,
                                                b&agrave;i đăng m&agrave; Người D&ugrave;ng cung cấp, đăng tải, lưu trữ,
                                                truyền tải, cập nhật l&ecirc;n Nền Tảng vi phạm quy định Ch&iacute;nh
                                                S&aacute;ch, quy định ph&aacute;p luật m&agrave; kh&ocirc;ng cần th&ocirc;ng
                                                b&aacute;o trước.</li>
                                          <li>Y&ecirc;u cầu Người D&ugrave;ng chịu tr&aacute;ch nhiệm bồi thường thiệt hại cho
                                                Tiếp Sức hoặc một b&ecirc;n thứ ba chịu t&aacute;c động từ h&agrave;nh vi vi
                                                phạm của Người D&ugrave;ng.</li>
                                          <li>Tạm đ&igrave;nh chỉ/ Đ&igrave;nh chỉ/ Chấm dứt t&agrave;i khoản của Người
                                                D&ugrave;ng.</li>
                                          <li>Chặn hoặc từ ch&ocirc;́i quy&ecirc;̀n truy cập v&agrave;o t&agrave;i khoản
                                                truy cập của Người D&ugrave;ng v&agrave;/ hoặc chặn c&aacute;c t&iacute;nh
                                                năng t&iacute;ch hợp sẵn trong Nền Tảng, v&agrave;o b&acirc;́t kỳ
                                                l&uacute;c n&agrave;o, c&oacute; hoặc kh&ocirc;ng c&oacute; th&ocirc;ng
                                                b&aacute;o trước trong c&aacute;c trường hợp Người D&ugrave;ng vi phạm
                                                Ch&iacute;nh S&aacute;ch của Nền Tảng.</li>
                                          <li>Đưa vụ việc ra cơ quan nh&agrave; nước c&oacute; thẩm quyền nếu vi phạm
                                                nghi&ecirc;m trọng hoặc kh&ocirc;ng thể khắc phục.</li>
                                    </ol>
                              </li>
                        </ol>
                  </li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>Khuyến C&aacute;o Với Người D&ugrave;ng</strong></li>
            </ol>
      
            <ol>
                  <li>Kh&ocirc;ng một biện ph&aacute;p hay c&ocirc;ng nghệ bảo mật n&agrave;o l&agrave; tuyệt đối. V&igrave;
                        vậy th&ocirc;ng tin chỉ c&oacute; thể được bảo mật bởi nỗ lực của tất cả c&aacute;c b&ecirc;n
                        li&ecirc;n quan.</li>
                  <li>Tiếp Sức kh&ocirc;ng chịu bất kỳ tr&aacute;ch nhiệm n&agrave;o đối với những thiệt hại hoặc mất
                        m&aacute;t (nếu c&oacute;) do việc Người D&ugrave;ng kh&ocirc;ng tu&acirc;n thủ quy định của Tiếp Sức
                        v&agrave;/ hoặc trường hợp c&aacute;c h&agrave;nh vi th&ocirc;ng tin c&aacute; nh&acirc;n bị tiết lộ
                        kh&ocirc;ng do lỗi của Tiếp Sức.</li>
                  <li>Ch&iacute;nh S&aacute;ch n&agrave;y chỉ &aacute;p dụng tại Nền Tảng của Tiếp Sức v&agrave; kh&ocirc;ng
                        điều chỉnh hoặc li&ecirc;n quan đến c&aacute;c b&ecirc;n thứ ba đặt quảng c&aacute;o hay c&oacute;
                        link, đường dẫn tại Nền Tảng.</li>
                  <li>Trường hợp Người D&ugrave;ng kh&ocirc;ng đồng &yacute; với c&aacute;c điều khoản của Ch&iacute;nh
                        S&aacute;ch, Tiếp Sức đề nghị Người D&ugrave;ng kh&ocirc;ng n&ecirc;n gửi, cung cấp, cập nhật
                        th&ocirc;ng tin, dữ liệu cho Tiếp Sức.</li>
                  <li>Nếu bất kỳ phần n&agrave;o của Ch&iacute;nh S&aacute;ch bị tuy&ecirc;n bố v&ocirc; hiệu v&igrave; bất kỳ
                        l&yacute; do n&agrave;o, phần bị v&ocirc; hiệu sẽ kh&ocirc;ng ảnh hưởng tới c&aacute;c điều khoản
                        c&ograve;n lại của Ch&iacute;nh S&aacute;ch.</li>
                  <li>Tiếp Sức c&oacute; thể chuyển giao quyền v&agrave; nghĩa vụ theo quy định tại Ch&iacute;nh S&aacute;ch
                        n&agrave;y, một phần hay to&agrave;n bộ, v&agrave; Tiếp Sức cũng c&oacute; thể ủy quyền thực hiện bất
                        kỳ nghĩa vụ n&agrave;o của m&igrave;nh theo Ch&iacute;nh S&aacute;ch n&agrave;y. Người D&ugrave;ng
                        kh&ocirc;ng được chuyển giao quyền v&agrave; nghĩa vụ theo Ch&iacute;nh S&aacute;ch n&agrave;y
                        d&ugrave; một phần hay to&agrave;n bộ cũng như kh&ocirc;ng được chuyển nhượng hay cấp ph&eacute;p lại
                        c&aacute;c quyền của Người D&ugrave;ng theo Ch&iacute;nh S&aacute;ch cho bất kỳ b&ecirc;n thứ ba
                        n&agrave;o.</li>
                  <li>Ngay cả khi Người D&ugrave;ng hoặc Tiếp Sức x&oacute;a, hủy bất kỳ nội dung, th&ocirc;ng tin, dữ liệu
                        n&agrave;o của Người D&ugrave;ng th&igrave; c&aacute;c bản sao của nội dung, th&ocirc;ng tin, dữ liệu
                        đ&oacute; của Người D&ugrave;ng vẫn c&oacute; thể đang được lưu trữ trong bộ nhớ cache hoặc cơ sở dữ
                        liệu, lưu trữ của bất kỳ c&aacute; nh&acirc;n, tổ chức n&agrave;o m&agrave; Người D&ugrave;ng
                        c&oacute; ph&aacute;t sinh trao đổi th&ocirc;ng tin th&ocirc;ng qua Nền Tảng v&agrave; c&aacute;
                        nh&acirc;n, tổ chức đ&oacute; đ&atilde; sao ch&eacute;p hoặc lưu trữ ri&ecirc;ng th&ocirc;ng tin, dữ
                        liệu, nội dung của Người D&ugrave;ng. Trừ khi, c&aacute; nh&acirc;n, tổ chức đ&oacute; đ&atilde; thực
                        hiện việc x&oacute;a, ti&ecirc;u hủy th&ocirc;ng tin, dữ liệu của Người D&ugrave;ng. Tiếp Sức khuyến
                        c&aacute;o Người D&ugrave;ng c&acirc;n nhắc v&agrave; cung cấp c&aacute;c th&ocirc;ng tin n&agrave;o
                        m&agrave; Người D&ugrave;ng kh&ocirc;ng muốn c&ocirc;ng khai.</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>Cập Nhật V&agrave; Giải Th&iacute;ch Ch&iacute;nh S&aacute;ch</strong></li>
            </ol>
      
            <ol>
                  <li>Tiếp Sức bảo lưu quyền điều chỉnh, thay đổi hoặc sửa đổi c&aacute;c điều khoản, điều kiện v&agrave; quy
                        định của Ch&iacute;nh S&aacute;ch n&agrave;y tại bất cứ thời điểm n&agrave;o m&agrave; Tiếp Sức cho
                        l&agrave; ph&ugrave; hợp. Bất cứ khi n&agrave;o Tiếp Sức thay đổi c&aacute;c Điều khoản n&agrave;y,
                        c&aacute;c thay đổi sẽ c&oacute; hiệu lực ngay lập tức sau khi Tiếp Sức đăng c&aacute;c quy định, điều
                        khoản v&agrave; điều kiện đ&atilde; sửa đổi đ&oacute; (được chỉ định bằng c&aacute;ch sửa đổi
                        ng&agrave;y ở phần đầu Ch&iacute;nh S&aacute;ch n&agrave;y). Người D&ugrave;ng c&oacute; tr&aacute;ch
                        nhiệm thường xuy&ecirc;n kiểm tra Ch&iacute;nh S&aacute;ch v&agrave; quyết định việc tiếp tục sử dụng
                        Nền Tảng sau khi c&oacute; bất kỳ thay đổi n&agrave;o của Ch&iacute;nh S&aacute;ch v&agrave; bất kể
                        l&agrave; Người D&ugrave;ng đ&atilde; xem x&eacute;t ch&uacute;ng hay chưa, sẽ đồng nghĩa với việc
                        Người D&ugrave;ng đ&atilde; chấp thuận v&agrave; bị r&agrave;ng buộc về mặt ph&aacute;p l&yacute; đối
                        với những thay đổi theo Ch&iacute;nh S&aacute;ch n&agrave;y.</li>
                  <li>Tiếp Sức giữ quyền từ chối bất kỳ y&ecirc;u cầu đ&agrave;m ph&aacute;n, sửa đổi, thảo luận, chứng minh
                        về t&iacute;nh hợp l&iacute;, hợp ph&aacute;p của Ch&iacute;nh S&aacute;ch n&agrave;y hoặc c&aacute;c
                        ch&iacute;nh s&aacute;ch của Tiếp Sức li&ecirc;n quan đến việc cung cấp tiện &iacute;ch, chức năng
                        v&agrave; hỗ trợ đối với Người D&ugrave;ng.</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>Địa Chỉ Của Tiếp Sức, Bao Gồm C&aacute;ch Thức Li&ecirc;n Hệ Để Người D&ugrave;ng C&oacute; Thể
                              Li&ecirc;n Hệ Để Hỏi Về Hoạt Động Thu Thập, Xử L&yacute; Th&ocirc;ng Tin Li&ecirc;n Quan Đến
                              Người D&ugrave;ng</strong></li>
            </ol>
      
            <p>Địa chỉ của đơn vị thu thập v&agrave; quản l&yacute; th&ocirc;ng tin của Người D&ugrave;ng:</p>
      
            <p>T&ecirc;n đơn vị chủ quản: ________________________________</p>
      
            <p>M&atilde; số định danh: _______________________________</p>
      
            <p>Địa chỉ: _______________________________</p>
      
            <p>Tel: 18001562</p>
      
            <p>Email: info@tiepsuc.org</p>
      
      
      
            <br>
            <br>
            <br>
      
      
            <p><strong>ĐIỀU KHOẢN SỬ DỤNG</strong></p>
      
      
            <p>&nbsp;</p>
      
            <p>Tiếp Sức (được vận h&agrave;nh bởi C&ocirc;ng ty TNHH Doanh Nghiệp X&atilde; Hội Tiếp Sức). Ch&iacute;nh
                  s&aacute;ch n&agrave;y &aacute;p dụng cho tất cả Người D&ugrave;ng sử dụng Nền Tảng th&ocirc;ng qua
                  c&aacute;c trang website của ch&uacute;ng t&ocirc;i tại t&ecirc;n miền ch&iacute;nh l&agrave;
                  https://tiepsuc.vn/ v&agrave;/hoặc tiepsuc.org bất kỳ t&ecirc;n miền phụ n&agrave;o, tại ứng dụng website,
                  tại ứng dụng di động (gọi chung l&agrave; &ldquo;Nền Tảng&rdquo;). Người D&ugrave;ng của Tiếp Sức bao gồm
                  c&aacute; nh&acirc;n l&agrave; người cần nhận sự gi&uacute;p đỡ bao gồm c&aacute; nh&acirc;n truy cập chưa
                  đăng k&yacute; hoặc đ&atilde; đăng k&yacute; thực hiện h&agrave;nh vi đăng tải th&ocirc;ng tin
                  y&ecirc;u&nbsp; cầu gi&uacute;p đỡ v&agrave;/hoặc t&igrave;m kiếm sự gi&uacute;p đỡ (gọi chung l&agrave;
                  &ldquo;Người Cần Gi&uacute;p Đỡ&rdquo;) v&agrave; c&aacute;c c&aacute; nh&acirc;n, tổ chức truy cập Nền Tảng
                  để thực hiện h&agrave;nh vi đăng tải th&ocirc;ng tin hỗ trợ, t&igrave;m kiếm nhu cầu hỗ trợ v&agrave;
                  c&aacute;c tiện &iacute;ch v&agrave; chức năng kh&aacute;c tại Nền Tảng (gọi chung l&agrave; &ldquo;Đối
                  T&aacute;c Hỗ Trợ&rdquo;).</p>
      
            <p>Việc Người D&ugrave;ng sử dụng hoặc truy cập v&agrave;o Nền Tảng sẽ được hiểu l&agrave; sự chấp nhận, đồng
                  &yacute;, đ&atilde; đọc kỹ v&agrave; hiểu đầy đủ c&aacute;c r&agrave;ng buộc, cam kết, cam đoan, bảo đảm,
                  điều kiện v&agrave; quy định tại bản Điều Khoản Sử Dụng n&agrave;y. Do đ&oacute;, vui l&ograve;ng đọc kỹ
                  c&aacute;c th&ocirc;ng tin sau đ&acirc;y trước khi sử dụng c&aacute;c chức năng của Nền Tảng để c&oacute;
                  được trải nghiệm tốt nhất. Nếu Người D&ugrave;ng đ&atilde; đọc, hiểu đầy đủ nội dung Điều Khoản Sử Dụng
                  n&agrave;y v&agrave; phản đối c&aacute;c quy định của Tiếp Sức, Người D&ugrave;ng phải rời khỏi v&agrave;
                  ngừng sử dụng Nền Tảng ngay lập tức. Bất kỳ vi phạm n&agrave;o đối với c&aacute;c điều khoản, điều kiện, quy
                  định tại Điều Khoản Sử Dụng n&agrave;y c&oacute; thể dẫn đến việc chấm dứt việc cung cấp Tiện &Iacute;ch với
                  Người D&ugrave;ng v&agrave; ph&aacute;t sinh tr&aacute;ch nhiệm ph&aacute;p l&yacute; li&ecirc;n quan
                  kh&aacute;c.</p>
      
            <p>Tiếp Sức v&agrave; Người D&ugrave;ng sau đ&acirc;y gọi ri&ecirc;ng l&agrave; &ldquo;B&ecirc;n&rdquo; v&agrave;
                  gọi chung l&agrave; &ldquo;C&aacute;c B&ecirc;n&rdquo;.</p>
      
            <p>Theo đ&oacute;, Tiếp Sức v&agrave; Người D&ugrave;ng cam kết, cam đoan v&agrave; bảo đảm thực hiện c&aacute;c
                  quy định như sau:</p>
      
            <p>&nbsp;</p>
      
            <p><strong>Nội dung điều khoản sử dụng:</strong></p>
      
            <ol>
                  <li>ĐIỀU KHOẢN QUAN TRỌNG 1</li>
            </ol>
      
            <ol>
                  <li>ĐỊNH NGHĨA 2</li>
            </ol>
      
            <ol>
                  <li>QUY ĐỊNH VỀ ĐĂNG TH&Ocirc;NG TIN TR&Ecirc;N NỀN TẢNG 3</li>
            </ol>
      
            <ol>
                  <li>MIỄN TRỪ 3</li>
            </ol>
      
            <ol>
                  <li>ĐIỀU KHOẢN SỬ DỤNG KH&Aacute;C 4</li>
            </ol>
      
            <ol>
                  <li>CHẤM DỨT V&Agrave; XỬ L&Yacute; VI PHẠM 6</li>
            </ol>
      
            <ol>
                  <li>CHẤM DỨT CUNG CẤP TIỆN &Iacute;CH 7</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>ĐIỀU KHOẢN QUAN TRỌNG </strong></li>
                  <li>Khi truy cập v&agrave;o Nền Tảng, Người D&ugrave;ng phải đảm bảo c&oacute; đầy đủ năng lực h&agrave;nh
                        vi d&acirc;n sự để thực hiện c&aacute;c giao dịch theo quy định hiện h&agrave;nh của ph&aacute;p luật.
                        Người D&ugrave;ng dưới 16 tuổi truy cập, sử dụng Nền Tảng phải c&oacute; sự gi&aacute;m s&aacute;t của
                        cha mẹ hoặc người gi&aacute;m hộ hợp ph&aacute;p.</li>
                  <li>Th&ocirc;ng qua việc đăng k&yacute; T&agrave;i Khoản, Người D&ugrave;ng sẽ phải cung cấp th&ocirc;ng tin
                        x&aacute;c thực về bản th&acirc;n v&agrave; thường xuy&ecirc;n cập nhật nếu c&oacute; thay đổi để
                        kh&ocirc;ng ảnh hưởng đến t&iacute;nh ch&iacute;nh x&aacute;c của giao dịch. Tiếp Sức sẽ dựa
                        tr&ecirc;n c&aacute;c th&ocirc;ng tin m&agrave; Người D&ugrave;ng đ&atilde; cung cấp tại T&agrave;i
                        Khoản v&agrave;/ hoặc Nền Tảng để cung ứng Tiện &Iacute;ch tới Người D&ugrave;ng.</li>
                  <li>Nghi&ecirc;m cấm sử dụng Tiện &Iacute;ch của Nền Tảng để l&agrave;m phương hại đến lợi &iacute;ch của
                        bất kỳ b&ecirc;n n&agrave;o hoặc d&ugrave;ng để phục vụ cho mục đ&iacute;ch vi phạm ph&aacute;p luật.
                        H&agrave;nh vi vi phạm t&ugrave;y theo mức độ sẽ chịu sự chế t&agrave;i của quy định tại Điều Khoản Sử
                        Dụng n&agrave;y v&agrave; quy định ph&aacute;p luật hiện h&agrave;nh. Tiếp Sức c&oacute; quyền hủy
                        T&agrave;i Khoản của Người D&ugrave;ng c&oacute; h&agrave;nh vi vi phạm hoặc theo y&ecirc;u cầu của cơ
                        quan Nh&agrave; nước.</li>
                  <li>Trong suốt qu&aacute; tr&igrave;nh sử dụng, Người D&ugrave;ng đồng &yacute; nhận email, th&ocirc;ng
                        b&aacute;o, cảnh b&aacute;o, th&ocirc;ng b&aacute;o kh&aacute;c từ Nền Tảng. Nếu kh&ocirc;ng muốn tiếp
                        tục nhận c&aacute;c th&ocirc;ng tin n&agrave;y, Người D&ugrave;ng c&oacute; thể th&ocirc;ng b&aacute;o
                        bằng c&aacute;ch gửi email đến <a href="mailto:info@tiepsuc.org">info@tiepsuc.org</a> để được hỗ trợ,
                        giải đ&aacute;p.</li>
                  <li>Trong qu&aacute; tr&igrave;nh sử dụng Tiện &Iacute;ch tại Nền Tảng, Tiếp Sức c&oacute; thể v&agrave; sẽ
                        thu thập th&ocirc;ng tin của Người D&ugrave;ng để hỗ trợ việc cung cấp Tiện &Iacute;ch. Theo
                        đ&oacute;, Người D&ugrave;ng cần t&igrave;m hiểu, đọc kỹ v&agrave; xem x&eacute;t nội dung
                        Ch&iacute;nh S&aacute;ch Quyền Ri&ecirc;ng Tư của Tiếp Sức để hiểu r&otilde; tr&aacute;ch nhiệm, điều
                        kiện, quy định, cam đoan, bảo đảm v&agrave; cam kết r&agrave;ng buộc Người D&ugrave;ng với Tiếp Sức.
                  </li>
                  <li>Tiếp Sức sử dụng cookie để cải thiện việc sử dụng Nền Tảng của Người D&ugrave;ng. Th&ocirc;ng qua việc
                        truy cập v&agrave; sử dụng Nền Tảng, Người D&ugrave;ng cho ph&eacute;p TIếp Sức sử dụng cookie theo
                        quy định của Tiếp Sức được c&ocirc;ng bố t&ugrave;y từng thời điểm. Nếu Người D&ugrave;ng kh&ocirc;ng
                        đồng &yacute;, Người D&ugrave;ng n&ecirc;n từ chối sử dụng cookie bằng c&aacute;ch chọn c&agrave;i đặt
                        ph&ugrave; hợp tr&ecirc;n tr&igrave;nh duyệt truy cập website của Người D&ugrave;ng hoặc kh&ocirc;ng
                        sử dụng Nền Tảng. Tuy nhi&ecirc;n, trường hợp Người D&ugrave;ng c&agrave;i đặt như vậy, Người
                        D&ugrave;ng c&oacute; thể sẽ bị hạn chế một số chức năng, t&iacute;nh năng của Nền Tảng.</li>
                  <li>Tiếp Sức giữ quyền độc quyền: i) điều chỉnh, thay đổi, sửa đổi hoặc giải th&iacute;ch c&aacute;c điều
                        khoản v&agrave; điều kiện của Điều Khoản Sử Dụng n&agrave;y hoặc c&aacute;c Ch&iacute;nh S&aacute;ch
                        của Tiếp Sức li&ecirc;n quan đến Tiện &Iacute;ch tại bất cứ thời điểm n&agrave;o m&agrave; Tiếp Sức
                        cho l&agrave; ph&ugrave; hợp; ii) từ chối bất kỳ y&ecirc;u cầu đ&agrave;m ph&aacute;n, sửa đổi, thảo
                        luận, chứng minh về t&iacute;nh hợp l&iacute;, hợp ph&aacute;p của Điều Khoản Sử Dụng n&agrave;y hoặc
                        c&aacute;c Ch&iacute;nh S&aacute;ch của Tiếp Sức li&ecirc;n quan đến Tiện &Iacute;ch đối với Người
                        D&ugrave;ng. Bất cứ khi n&agrave;o Tiếp Sức thay đổi nội dung Điều Khoản Sử Dụng n&agrave;y hoặc
                        Ch&iacute;nh S&aacute;ch, c&aacute;c thay đổi sẽ c&oacute; hiệu lực ngay lập tức sau khi Tiếp Sức đăng
                        c&aacute;c Điều khoản đ&atilde; sửa đổi đ&oacute; (được chỉ định bằng c&aacute;ch sửa đổi ng&agrave;y
                        ở đầu Điều Khoản Sử Dụng n&agrave;y). Tiếp Sức c&oacute; quyền nhưng kh&ocirc;ng c&oacute; nghĩa vụ
                        cập nhật, th&ocirc;ng b&aacute;o đến Người D&ugrave;ng khi thực hiện điều chỉnh, thay đổi v&agrave;
                        cập nhật Điều Khoản Sử Dụng hoặc Ch&iacute;nh S&aacute;ch. Khi tiếp tục sử dụng Tiện &Iacute;ch tại
                        Nền Tảng, c&oacute; nghĩa l&agrave; Người D&ugrave;ng đ&atilde; đồng &yacute; với c&aacute;c thay đổi,
                        cập nhật, điều chỉnh trong Điều Khoản Sử Dụng n&agrave;y v&agrave; Ch&iacute;nh S&aacute;ch. Người
                        D&ugrave;ng vui l&ograve;ng kiểm tra, cập nhật v&agrave; theo d&otilde;i thường xuy&ecirc;n để cập
                        nhật những thay đổi từ ph&iacute;a Tiếp Sức.</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>ĐỊNH NGHĨA</strong></li>
            </ol>
      
            <ol>
                  <li>
                        <ol>
                              <li><strong>Nền Tảng </strong>bao gồm website c&oacute; t&ecirc;n miền ch&iacute;nh l&agrave;
                                    tiepsuc.vn, bất kỳ t&ecirc;n miền phụ n&agrave;o v&agrave;/hoặc ứng dụng c&oacute;
                                    li&ecirc;n quan được ph&aacute;t triển v&agrave; vận h&agrave;nh bởi Tiếp Sức.</li>
                              <li><strong>Tiện &Iacute;ch </strong>l&agrave; c&aacute;c t&iacute;nh năng, chức năng m&agrave;
                                    Tiếp Sức cung cấp cho Người D&ugrave;ng bao gồm t&iacute;nh năng t&igrave;m kiếm hỗ trợ,
                                    đăng tin hỗ trợ, tra cứu th&ocirc;ng tin tin tức v&agrave; c&aacute;c t&iacute;nh năng,
                                    chức năng kh&aacute;c theo th&ocirc;ng b&aacute;o v&agrave; cập nhật của Tiếp Sức
                                    t&ugrave;y từng thời điểm.</li>
                              <li><strong>Điều Khoản Sử Dụng </strong>l&agrave; bản điều khoản quy định chi tiết nội dung về
                                    điều kiện, nguy&ecirc;n tắc, cam đoan, bảo đảm, cam kết v&agrave; c&aacute;c hướng dẫn
                                    m&agrave; Người D&ugrave;ng cần tu&acirc;n thủ khi sử dụng Tiện &Iacute;ch được cung cấp
                                    tại Nền Tảng.</li>
                              <li><strong>Ch&iacute;nh S&aacute;ch </strong>l&agrave; c&aacute;c văn bản, ch&iacute;nh
                                    s&aacute;ch, quy định điều chỉnh việc sử dụng Tiện &Iacute;ch tr&ecirc;n Nền Tảng của
                                    Người D&ugrave;ng bao gồm Điều Khoản Sử Dụng n&agrave;y m&agrave; Tiếp Sức cập nhật, quy
                                    định v&agrave; đăng tải tại Nền Tảng t&ugrave;y từng thời điểm.</li>
                              <li><strong>T&agrave;i Khoản </strong>l&agrave; t&agrave;i khoản m&agrave; Người D&ugrave;ng
                                    được Tiếp Sức cung cấp để sử dụng Tiện &Iacute;ch của Nền Tảng.</li>
                              <li><strong>Người D&ugrave;ng </strong>l&agrave; bao gồm Người Cần Gi&uacute;p Đỡ, Đối
                                    T&aacute;c Hỗ Trợ truy cập Nền Tảng để sử dụng Tiện &Iacute;ch được cung cấp tại Nền Tảng.
                              </li>
                              <li><strong>Đối T&aacute;c Hỗ Trợ </strong>l&agrave; c&aacute;c c&aacute; nh&acirc;n, tổ chức
                                    đăng k&yacute; T&agrave;i Khoản v&agrave; truy cập v&agrave;o Nền Tảng để t&igrave;m kiếm
                                    nhu cầu hỗ trợ, tra cứu v&agrave; theo d&otilde;i tin tức về dịch bệnh bao gồm
                                    kh&aacute;ch truy cập chưa đăng k&yacute; hoặc đ&atilde; đăng k&yacute;.</li>
                              <li><strong>Người Cần Gi&uacute;p Đỡ</strong> l&agrave; c&aacute; nh&acirc;n c&oacute; nhu cầu
                                    nhận hỗ trợ, t&igrave;m kiếm th&ocirc;ng tin hỗ trợ, tra cứu v&agrave; theo d&otilde;i tin
                                    tức về dịch bệnh bao gồm kh&aacute;ch truy cập chưa đăng k&yacute; hoặc đ&atilde; đăng
                                    k&yacute;.</li>
                              <li><strong>Sự Kiện Bất Khả Kh&aacute;ng</strong> l&agrave; sự kiện xảy ra một c&aacute;ch
                                    kh&aacute;ch quan kh&ocirc;ng thể lường trước được v&agrave; kh&ocirc;ng thể khắc phục
                                    được mặc d&ugrave; đ&atilde; &aacute;p dụng mọi biện ph&aacute;p cần thiết v&agrave; khả
                                    năng cho ph&eacute;p. Sự kiện bất khả kh&aacute;ng bao gồm nhưng kh&ocirc;ng giới hạn:
                                    Quyết định của Ch&iacute;nh phủ hoặc cơ quan c&oacute; thẩm quyền, sự cố mạng, chiến
                                    tranh, bạo động, nổi loạn, dịch bệnh, thi&ecirc;n tai, hỏa hoạn, ngập đường hoặc bất kỳ sự
                                    kiện n&agrave;o c&oacute; t&iacute;nh chất tương tự.</li>
                        </ol>
                  </li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>QUY ĐỊNH VỀ ĐĂNG TH&Ocirc;NG TIN TR&Ecirc;N NỀN TẢNG</strong></li>
            </ol>
      
            <ol>
                  <li>Đối T&aacute;c Hỗ Trợ cam đoan, bảo đảm rằng c&aacute;c th&ocirc;ng tin về loại hỗ trợ bao gồm nhưng
                        kh&ocirc;ng giới hạn hỗ trợ vật chất; hỗ trợ bằng h&agrave;nh vi phải đảm bảo t&iacute;nh ch&iacute;nh
                        x&aacute;c, đ&uacute;ng ti&ecirc;u chuẩn, chất lượng v&agrave; đ&aacute;ng tin cậy.</li>
                  <li>Người Cần Gi&uacute;p Đỡ cam đoan, bảo đảm th&ocirc;ng tin y&ecirc;u cầu hỗ trợ v&agrave; th&ocirc;ng
                        tin cung cấp phải ch&iacute;nh x&aacute;c, trung thực.</li>
                  <li>Sẽ kh&ocirc;ng chứa đựng h&agrave;nh vi bao gồm nhưng kh&ocirc;ng giới hạn: x&uacute;c phạm, b&ocirc;i
                        nhọ, n&oacute;i xấu, khi&ecirc;u d&acirc;m, x&acirc;m phạm quyền trẻ em, x&acirc;m phạm chế độ
                        ch&iacute;nh trị v&agrave; an ninh quốc gia, x&acirc;m phạm chủ quyền, ph&acirc;n biệt chủng tộc,
                        b&agrave;i x&iacute;ch, m&ecirc; t&iacute;n, k&ecirc;u gọi khủng bố, biểu t&igrave;nh hoặc nổi loạn.
                  </li>
                  <li>Sẽ kh&ocirc;ng vi phạm quyền v&agrave; lợi &iacute;ch của một b&ecirc;n thứ ba bất kỳ, quy định của
                        ph&aacute;p luật, quy định của Điều Khoản Sử Dụng n&agrave;y v&agrave;/ hoặc ch&iacute;nh s&aacute;ch
                        kh&aacute;c của Tiếp Sức.</li>
                  <li>Sẽ kh&ocirc;ng chứa đựng bất kỳ virus, chương tr&igrave;nh m&aacute;y t&iacute;nh hoặc đường dẫn nhằm
                        ph&aacute; hủy, t&aacute;c động, x&acirc;m phạm, tấn c&ocirc;ng, chặn, trưng dụng, tạo lỗ hổng, kiểm
                        so&aacute;t phần mềm, dữ liệu hoặc th&ocirc;ng tin c&oacute; tr&ecirc;n Nền Tảng.</li>
                  <li>Bất kỳ t&agrave;i liệu đe dọa, phỉ b&aacute;ng, lạm dụng hoặc kh&ocirc;ng ph&ugrave; hợp hoặc t&agrave;i
                        liệu n&agrave;o c&oacute; thể dẫn đến tr&aacute;ch nhiệm d&acirc;n sự hoặc h&igrave;nh sự theo
                        ph&aacute;p luật hiện h&agrave;nh.</li>
                  <li>Bất kỳ t&agrave;i liệu n&agrave;o c&oacute; thể vi phạm quyền ri&ecirc;ng tư, c&ocirc;ng khai, bản quyền
                        hoặc c&aacute;c quyền sở hữu tr&iacute; tuệ kh&aacute;c m&agrave; kh&ocirc;ng được ph&eacute;p của chủ
                        sở hữu c&aacute;c quyền n&agrave;y v&agrave; những người (hoặc cha mẹ hoặc người gi&aacute;m hộ hợp
                        ph&aacute;p của họ, nếu c&oacute;) được hiển thị trong t&agrave;i liệu nếu c&oacute;.</li>
                  <li>Bất kỳ t&agrave;i liệu n&agrave;o th&uacute;c đẩy sự cuồng t&iacute;n, ph&acirc;n biệt chủng tộc,
                        th&ugrave; hận hoặc g&acirc;y hại chống lại bất kỳ c&aacute; nh&acirc;n hoặc nh&oacute;m n&agrave;o.
                  </li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>MIỄN TRỪ </strong></li>
            </ol>
      
            <ol>
                  <li>Tiếp Sức l&agrave; một c&ocirc;ng ty c&ocirc;ng nghệ cung cấp m&ocirc;i trường kết nối giữa Người
                        D&ugrave;ng với nhau. Do đ&oacute;, Tiếp Sức sẽ kh&ocirc;ng chịu tr&aacute;ch nhiệm đối với bất kỳ
                        h&agrave;nh động, rủi ro, vi phạm, thiếu s&oacute;t, tr&aacute;ch nhiệm, nghĩa vụ, chất lượng, sức
                        khỏe, t&iacute;nh mạng hoặc c&aacute;c vấn đề kh&aacute;c li&ecirc;n quan đến thỏa thuận, hoạt động
                        đang, đ&atilde; v&agrave; sẽ xảy ra, ph&aacute;t sinh, tiềm t&agrave;ng trong mối quan hệ giữa Người
                        Cần Hỗ Trợ v&agrave; Đối T&aacute;c Hỗ Trợ. Mọi tr&aacute;ch nhiệm, nghĩa vụ, rủi ro, h&agrave;nh động
                        sẽ do Người Cần Hỗ Trợ v&agrave; Đối T&aacute;c Hỗ Trợ thương lượng, thỏa thuận giải quyết tr&ecirc;n
                        cơ sở hợp ph&aacute;p v&agrave; t&ocirc;n trọng lẫn nhau.</li>
                  <li>Người D&ugrave;ng đồng &yacute; thanh to&aacute;n v&agrave; miễn trừ cho Tiếp Sức, c&ocirc;ng ty mẹ hoặc
                        c&ocirc;ng ty con v&agrave; c&aacute;c chi nh&aacute;nh, c&aacute;c gi&aacute;m đốc, nh&acirc;n
                        vi&ecirc;n, những người l&agrave;m c&ocirc;ng v&agrave; c&aacute;c đại l&yacute; của Tiếp Sức khỏi
                        c&aacute;c tr&aacute;ch nhiệm ph&aacute;p l&yacute;, khiếu kiện v&agrave; c&aacute;c ph&iacute; tổn,
                        chi ph&iacute; kh&aacute;c, kể cả c&aacute;c chi ph&iacute; hợp l&yacute; cho luật sư ph&aacute;t sinh
                        từ sự vi phạm nội dung quy định tại Điều Khoản Sử Dụng n&agrave;y hoặc từ ch&iacute;nh s&aacute;ch bất
                        kỳ kh&aacute;c của Tiếp Sức hoặc quy định ph&aacute;p luật hoặc từ việc Người D&ugrave;ng sử dụng hay
                        truy cập Nền Tảng.</li>
                  <li>Trong bất kỳ trường hợp n&agrave;o, Tiếp Sức, c&ocirc;ng ty mẹ, hoặc c&aacute;c chi nh&aacute;nh, hoặc
                        c&aacute;c gi&aacute;m đốc, nh&acirc;n vi&ecirc;n, những người l&agrave;m thu&ecirc;, c&aacute;c đại
                        l&yacute;, c&aacute;c cộng t&aacute;c vi&ecirc;n hoặc những người cấp ph&eacute;p kh&ocirc;ng chịu
                        tr&aacute;ch nhiệm ph&aacute;p l&yacute; đối với Người D&ugrave;ng hoặc bất kỳ b&ecirc;n thứ ba
                        n&agrave;o kh&aacute;c về mọi quyết định đ&atilde; đưa ra hoặc h&agrave;nh động m&agrave; Người
                        D&ugrave;ng thực hiện v&igrave; tin v&agrave;o nội dung chứa tr&ecirc;n Nền Tảng.</li>
                  <li>Tiếp Sức sẽ kh&ocirc;ng l&agrave; một b&ecirc;n trong tranh chấp hoặc đ&agrave;m ph&aacute;n tranh chấp
                        giữa c&aacute;c Người D&ugrave;ng với nhau bao gồm Người Cần Hỗ Trợ v&agrave; Đối T&aacute;c Hỗ Trợ.
                        Người D&ugrave;ng tự chịu tr&aacute;ch nhiệm đối với c&aacute;c h&agrave;nh vi của m&igrave;nh
                        li&ecirc;n quan đến việc sử dụng Tiện &Iacute;ch.</li>
                  <li>Tiếp Sức kh&ocirc;ng đảm bảo việc loại trừ c&aacute;c yếu tố g&acirc;y hại đến nội dung v&agrave;
                        th&ocirc;ng tin được đăng tải tr&ecirc;n Nền Tảng, bao gồm nhưng kh&ocirc;ng giới hạn những yếu tố
                        sau: h&agrave;nh vi cố &yacute; vi phạm v&agrave; g&acirc;y thiệt hại từ b&ecirc;n thứ ba, hoặc virus.
                        Tiếp Sức kh&ocirc;ng đảm bảo việc cung cấp Tiện &Iacute;ch m&agrave; kh&ocirc;ng c&oacute; bất kỳ sự
                        cố trục trặc, gi&aacute;n đoạn, lỗi, sai chức năng hoặc những vấn đề kh&aacute;c t&aacute;c động đến
                        việc vận h&agrave;nh v&agrave; cung cấp Tiện &Iacute;ch của Nền Tảng.</li>
                  <li>Tiếp Sức được miễn trừ tr&aacute;ch nhiệm trong c&aacute;c trường hợp việc cung ứng Tiện &Iacute;ch bị
                        gi&aacute;n đoạn hoặc ngừng khả năng truy cập v&agrave;o Nền Tảng kh&ocirc;ng phải do lỗi cố &yacute;
                        trực tiếp của Tiếp Sức hoặc Nền Tảng đang trong giai đoạn thực hiện bảo tr&igrave; định kỳ hoặc đột
                        xuất hoặc c&aacute;c sự cố kh&aacute;c dẫn đến việc gi&aacute;n đoạn, ngừng, giới hạn, hạn chế khả
                        năng truy cập v&agrave;o Nền Tảng của Người D&ugrave;ng.</li>
                  <li>Tiếp Sức kh&ocirc;ng chịu bất kỳ tr&aacute;ch nhiệm ph&aacute;p l&yacute; n&agrave;o li&ecirc;n quan đến
                        việc th&ocirc;ng tin Người D&ugrave;ng cung cấp, cập nhật, đăng tải tr&ecirc;n Nền Tảng l&agrave; sai
                        lệch, kh&ocirc;ng trung thực, kh&ocirc;ng x&aacute;c thực, kh&ocirc;ng hoặc thiếu ch&iacute;nh
                        x&aacute;c, kh&ocirc;ng đầy đủ, x&acirc;m phạm đến quyền v&agrave; lợi &iacute;ch của một b&ecirc;n
                        thứ ba hoặc vi phạm quy định của ph&aacute;p luật hoặc quy định tại Điều Khoản Sử Dụng n&agrave;y.
                  </li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>ĐIỀU KHOẢN SỬ DỤNG KH&Aacute;C</strong></li>
            </ol>
      
            <ol>
                  <li>Trong qu&aacute; tr&igrave;nh sử dụng Tiện &Iacute;ch, Người D&ugrave;ng cam kết tu&acirc;n thủ tất cả
                        quy định của ph&aacute;p luật, c&aacute;c quy định, quy tắc v&agrave; y&ecirc;u cầu của Nền Tảng;
                        kh&ocirc;ng thực hiện c&aacute;c h&agrave;nh vi vi phạm lợi &iacute;ch, đạo đức x&atilde; hội, tổn hại
                        đến quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của b&ecirc;n thứ ba kh&aacute;c v&agrave;/hoặc quy
                        định li&ecirc;n quan đến Điều Khoản Sử Dụng n&agrave;y. Trường hợp Người D&ugrave;ng c&oacute;
                        h&agrave;nh vi vi phạm quy định được n&ecirc;u tại điều khoản n&agrave;y th&igrave; Người D&ugrave;ng
                        phải chịu mọi tr&aacute;ch nhiệm ph&aacute;p l&yacute;, nghĩa vụ, thiệt hại ph&aacute;t sinh v&agrave;
                        loại trừ tr&aacute;ch nhiệm cho Tiếp Sức.</li>
                  <li>Trường hợp Người D&ugrave;ng ph&aacute;t hiện việc một b&ecirc;n thứ ba đ&atilde; giả mạo m&igrave;nh để
                        cung cấp th&ocirc;ng tin, dữ liệu của Người D&ugrave;ng cho Tiếp Sức, Người D&ugrave;ng phải
                        li&ecirc;n hệ trực tiếp với Tiếp Sức để b&aacute;o c&aacute;o v&agrave; y&ecirc;u cầu ngăn chặn hoặc
                        xo&aacute; bỏ. Trong phạm vi quyền hạn của m&igrave;nh Tiếp Sức sẽ nỗ lực để x&aacute;c minh v&agrave;
                        giải quyết kịp thời đ&uacute;ng quy định để ngăn chặn h&agrave;nh vi vi phạm.</li>
                  <li>Người D&ugrave;ng kh&ocirc;ng được ph&eacute;p sử dụng th&ocirc;ng tin, dữ liệu n&agrave;o tr&ecirc;n
                        Nền Tảng cho mục đ&iacute;ch thương mại hoặc trục lợi c&aacute; nh&acirc;n bao gồm nhưng kh&ocirc;ng
                        giới hạn sao ch&eacute;p, chuyển nhượng, truyền tải, chuyển giao... m&agrave; kh&ocirc;ng c&oacute; sự
                        đồng &yacute; trước của Tiếp Sức. Điều khoản n&agrave;y kh&ocirc;ng &aacute;p dụng cho c&aacute;c
                        trường hợp: i) th&ocirc;ng tin, dữ liệu đ&atilde; được hiển thị c&ocirc;ng khai tr&ecirc;n Nền Tảng;
                        hoặc ii) c&aacute;c t&iacute;nh năng, chức năng đ&atilde; được Tiếp Sức t&iacute;ch hợp tr&ecirc;n Nền
                        Tảng.</li>
                  <li>Kh&ocirc;ng sử dụng bất kỳ thiết bị, phần mềm hoặc lập tr&igrave;nh để can thiệp hoặc cố gắng can thiệp
                        v&agrave;o hoạt động b&igrave;nh thường của Nền Tảng hoặc bất kỳ hoạt động n&agrave;o đang được thực
                        hiện tr&ecirc;n Nền Tảng.</li>
                  <li>Căn cứ tr&ecirc;n c&aacute;c t&agrave;i liệu v&agrave; th&ocirc;ng tin thu thập được, Tiếp Sức c&oacute;
                        quyền đơn phương x&aacute;c nhận Người D&ugrave;ng c&oacute; hoặc kh&ocirc;ng vi phạm c&aacute;c cam
                        kết được quy định tại Điều Khoản Sử Dụng n&agrave;y. Theo đ&oacute;, Tiếp Sức c&oacute; quyền đơn
                        phương xử l&yacute; hoặc chấm dứt cung cấp Tiện &Iacute;ch cho Người D&ugrave;ng dựa theo kết quả
                        x&aacute;c nhận tr&ecirc;n c&aacute;c quy tắc hiện h&agrave;nh m&agrave; kh&ocirc;ng cần Người
                        D&ugrave;ng đồng &yacute; hoặc th&ocirc;ng b&aacute;o trước cho Người D&ugrave;ng v&agrave; đồng thời
                        y&ecirc;u cầu Người D&ugrave;ng phải bồi thường cho Tiếp Sức, Nền Tảng về những thiệt hại v&agrave;/
                        hoặc c&aacute;c chi ph&iacute; ph&aacute;t sinh bao gồm ph&iacute; luật sư hợp l&yacute; đối với
                        h&agrave;nh vi vi phạm của Người D&ugrave;ng dẫn đến Tiếp Sức, Nền Tảng phải g&aacute;nh chịu bất kỳ
                        thiệt hại n&agrave;o hoặc phải nhận khiếu nại từ b&ecirc;n thứ ba hoặc chịu bất kỳ h&igrave;nh thức xử
                        phạt n&agrave;o của cơ quan nh&agrave; nước c&oacute; thẩm quyền.</li>
                  <li>Khi c&oacute; văn bản đang c&oacute; hiệu lực của cơ quan h&agrave;nh ch&iacute;nh hoặc cơ quan tư
                        ph&aacute;p quốc gia x&aacute;c nhận rằng Người D&ugrave;ng đ&atilde; vi phạm ph&aacute;p luật hoặc
                        th&ocirc;ng qua nhận định của Tiếp Sức cho rằng h&agrave;nh vi của Người D&ugrave;ng l&agrave; vi phạm
                        c&aacute;c điều khoản của Điều Khoản Sử Dụng n&agrave;y v&agrave;/hoặc vi phạm c&aacute;c quy tắc
                        li&ecirc;n quan, c&aacute;c quy định của ph&aacute;p luật th&igrave; Tiếp Sức c&oacute; quyền chuyển,
                        cung cấp th&ocirc;ng tin về h&agrave;nh vi vi phạm đ&oacute; cho cơ quan c&oacute; thẩm quyền
                        v&agrave;/hoặc &aacute;p dụng c&aacute;c biện ph&aacute;p ngăn chặn sẵn c&oacute; hoặc theo quy định
                        của ph&aacute;p luật đối với h&agrave;nh vi vi phạm của Người D&ugrave;ng để đảm bảo quyền lợi cho
                        Tiếp Sức.</li>
                  <li>Người D&ugrave;ng cam kết chịu ho&agrave;n to&agrave;n mọi tr&aacute;ch nhiệm do c&aacute;c h&agrave;nh
                        vi của Người D&ugrave;ng được thực hiện th&ocirc;ng qua Nền Tảng dưới t&agrave;i khoản bao gồm số điện
                        thoại v&agrave; mật khẩu do Tiếp Sức cung cấp cho Người D&ugrave;ng. Người D&ugrave;ng c&oacute;
                        tr&aacute;ch nhiệm sử dụng, &aacute;p dụng mọi biện ph&aacute;p, t&iacute;nh năng, cơ chế, phương
                        thức, c&aacute;ch thức để bảo vệ T&agrave;i Khoản khỏi bất kỳ h&agrave;nh vi sử dụng, truy cập, tiếp
                        cận, x&acirc;m phạm, t&aacute;c động để thực hiện bất kỳ h&agrave;nh vi n&agrave;o tr&ecirc;n Nền
                        Tảng.</li>
                  <li>Người D&ugrave;ng được quyền cập nhật, đăng tải th&ocirc;ng tin tại Nền Tảng. Người D&ugrave;ng sẽ
                        ho&agrave;n to&agrave;n chịu tr&aacute;ch nhi&ecirc;̣m v&ecirc;̀ t&iacute;nh ch&iacute;nh x&aacute;c,
                        trung thực, thực tế v&agrave; hợp ph&aacute;p của c&aacute;c n&ocirc;̣i dung theo th&ocirc;ng tin
                        m&agrave; Người D&ugrave;ng cập nhật, đăng tải tr&ecirc;n Nền Tảng.</li>
                  <li>Th&ocirc;ng qua việc sử dụng Tiện &Iacute;ch do Tiếp Sức cung cấp, Người D&ugrave;ng đồng &yacute; cho
                        ph&eacute;p Tiếp Sức sử dụng th&ocirc;ng tin, h&igrave;nh ảnh, video, t&agrave;i liệu của Người
                        D&ugrave;ng cho mục đ&iacute;ch c&ocirc;ng bố, chia sẻ, hiển thị nhằm mục đ&iacute;ch t&igrave;m kiếm
                        c&aacute; nh&acirc;n, tổ chức hỗ trợ v&agrave;/ hoặc c&aacute; nh&acirc;n, tổ chức cần hỗ trợ.</li>
                  <li>Tiếp Sức to&agrave;n quyền xem x&eacute;t v&agrave; kiểm duyệt c&aacute;c th&ocirc;ng tin, t&agrave;i
                        liệu được đưa l&ecirc;n Nền Tảng v&agrave; c&oacute; quyền gỡ bỏ, ngăn chặn, từ chối v&agrave;/hoặc
                        chỉnh sửa bất kỳ nội dung, t&agrave;i liệu n&agrave;o c&oacute; dấu hiệu vi phạm ch&iacute;nh
                        s&aacute;ch, quy định của Tiếp Sức, quy định ph&aacute;p luật v&agrave;/hoặc y&ecirc;u cầu của cơ quan
                        nh&agrave; nước c&oacute; thẩm quyền t&ugrave;y từng thời điểm m&agrave; kh&ocirc;ng c&oacute; nghĩa
                        vụ phải th&ocirc;ng b&aacute;o đến Người D&ugrave;ng.</li>
                  <li>Tiếp Sức c&oacute; quyền tạm ngừng hoặc chấm dứt quyền truy cập của Người D&ugrave;ng t&ugrave;y từng
                        thời điểm trong trường hợp ph&aacute;t hiện hoặc được th&ocirc;ng b&aacute;o về h&agrave;nh vi vi phạm
                        của Người D&ugrave;ng đối với ch&iacute;nh s&aacute;ch, quy định của Tiếp Sức, quyền lợi của một
                        b&ecirc;n thứ ba hoặc quy định của ph&aacute;p luật v&agrave; Tiếp Sức m&agrave; kh&ocirc;ng phải chịu
                        bất kỳ tr&aacute;ch nhiệm n&agrave;o ph&aacute;t sinh từ h&agrave;nh động n&agrave;y của Tiếp Sức.
                  </li>
                  <li>Được quyền thay đổi hoặc ngừng tiếp tục cung cấp bất kỳ Tiện &Iacute;ch n&agrave;o của Nền Tảng khi
                        thuộc một trong c&aacute;c trường hợp quy định theo Điều Khoản Sử Dụng n&agrave;y.</li>
                  <li>Người D&ugrave;ng phải tu&acirc;n thủ v&agrave; thực hiện c&aacute;c quy định của ph&aacute;p luật
                        v&agrave; quy định của Nền Tảng khi truy cập, sử dụng, tham gia hoặc thực hiện bất kỳ h&agrave;nh vi
                        n&agrave;o tr&ecirc;n Nền Tảng.</li>
                  <li>Người D&ugrave;ng được ghi nhận c&ocirc;ng sức đ&oacute;ng g&oacute;p bằng gi&acirc;́y chứng
                        nh&acirc;̣n trong một khoảng thời gian tham gia hoạt động đ&oacute;ng g&oacute;p t&iacute;ch cực cụ
                        thể v&agrave; được nhận c&aacute;c quyền lợi kh&aacute;c theo quy định, cập nhật v&agrave; th&ocirc;ng
                        b&aacute;o bởi Tiếp Sức t&ugrave;y từng thời điểm.</li>
                  <li>Người D&ugrave;ng kh&ocirc;ng được tiết lộ, chia sẻ, ph&acirc;n phối, truyền tải, chuyển nhượng hoặc
                        chuyển giao c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n của Người D&ugrave;ng kh&aacute;c
                        m&agrave; m&igrave;nh thu thập được th&ocirc;ng qua việc sử dụng Tiện &Iacute;ch tại Nền Tảng cho bất
                        kỳ một b&ecirc;n thứ ba n&agrave;o kh&aacute;c dưới mọi h&igrave;nh thức m&agrave; kh&ocirc;ng được sự
                        đồng &yacute; trước của Người D&ugrave;ng đ&oacute;. Trường hợp vi phạm điều khoản n&agrave;y
                        th&igrave; Người D&ugrave;ng c&oacute; h&agrave;nh vi vi phạm sẽ chịu to&agrave;n bộ mọi tr&aacute;ch
                        nhiệm, thiệt hại ph&aacute;t sinh.</li>
                  <li>Người D&ugrave;ng phải cung cấp c&aacute;c th&ocirc;ng tin, t&agrave;i liệu li&ecirc;n quan của Người
                        D&ugrave;ng khi c&oacute; y&ecirc;u cầu từ Tiếp Sức nhằm x&aacute;c định về đối tượng để cung cấp hỗ
                        trợ ph&ugrave; hợp cho Người D&ugrave;ng.</li>
                  <li>Người D&ugrave;ng c&oacute; tr&aacute;ch nhiệm cung cấp th&ocirc;ng tin v&agrave; hỗ trợ cần thiết cho
                        Tiếp Sức trong việc giải quyết tranh chấp, khiếu nại, y&ecirc;u cầu ph&aacute;t sinh c&oacute;
                        li&ecirc;n quan trực tiếp hoặc gi&aacute;n tiếp với Người D&ugrave;ng (nếu c&oacute;).</li>
                  <li>Người D&ugrave;ng cam kết v&agrave; đảm bảo kh&ocirc;ng sử dụng Tiện &Iacute;ch v&agrave;/hoặc Nền Tảng
                        v&agrave;o những mục đ&iacute;ch bất hợp ph&aacute;p, kh&ocirc;ng hợp l&yacute;, lừa đảo, đe doạ, thăm
                        d&ograve; th&ocirc;ng tin bất hợp ph&aacute;p, ph&aacute; hoại v&agrave;/hoặc tạo ra v&agrave;
                        ph&aacute;t t&aacute;n virus g&acirc;y hư hại tới hệ thống, cấu h&igrave;nh, truyền tải th&ocirc;ng
                        tin của Nền Tảng v&agrave;/ hoặc thực hiện c&aacute;c h&agrave;nh vi kh&aacute;c g&acirc;y ảnh hưởng
                        đến quyền lợi hoặc thiệt hại đến Người D&ugrave;ng, một b&ecirc;n thứ ba kh&aacute;c. Trong trường hợp
                        vi phạm th&igrave; Người D&ugrave;ng phải tự chịu tr&aacute;ch nhiệm về c&aacute;c h&agrave;nh vi của
                        m&igrave;nh trước ph&aacute;p luật.</li>
                  <li>Người D&ugrave;ng phải t&ocirc;n trọng quyền sở hữu tr&iacute; tuệ, th&ocirc;ng tin, dữ liệu của Người
                        D&ugrave;ng kh&aacute;c v&agrave; Tiếp Sức khi sử dụng Tiện &Iacute;ch tr&ecirc;n Nền Tảng.</li>
                  <li>Người D&ugrave;ng kh&ocirc;ng được truyền, gửi hoặc đăng tải c&aacute;c cuộc khảo s&aacute;t, cuộc thi,
                        email r&aacute;c, spam hoặc bất kỳ tin nhắn tr&ugrave;ng lặp hoặc kh&ocirc;ng được y&ecirc;u cầu
                        (thương mại hoặc h&igrave;nh thức kh&aacute;c).</li>
                  <li>Người D&ugrave;ng kh&ocirc;ng được phỉ b&aacute;ng, vu khống, b&ocirc;i nhọ, quấy rối, đe dọa hoặc vi
                        phạm c&aacute;c quyền lợi hợp ph&aacute;p (chẳng hạn như quyền ri&ecirc;ng tư, b&iacute; mật v&agrave;
                        danh dự) của Người D&ugrave;ng kh&aacute;c.</li>
                  <li>Người D&ugrave;ng kh&ocirc;ng được truyền tải, đăng tải, ph&acirc;n phối hoặc phổ biến bất kỳ chủ đề,
                        t&ecirc;n gọi, t&agrave;i liệu hoặc th&ocirc;ng tin kh&ocirc;ng ph&ugrave; hợp, khiếm nh&atilde;,
                        tr&aacute;i đạo đức x&atilde; hội hoặc vi phạm ph&aacute;p luật.</li>
                  <li>Hạn chế, ngăn cản, g&acirc;y kh&oacute; khăn hoặc h&agrave;nh vi cản trở n&agrave;o kh&aacute;c cho bất
                        kỳ Người D&ugrave;ng kh&aacute;c sử dụng v&agrave; trải nghiệm Tiện &Iacute;ch.</li>
                  <li>Người D&ugrave;ng kh&ocirc;ng được tạo lập, truyền tải, cập nhật, đăng tải th&ocirc;ng tin hoặc tạo lập
                        danh t&iacute;nh giả, th&ocirc;ng tin giả nhằm lừa gạt, đ&aacute;nh lừa, g&acirc;y rối, x&acirc;m phạm
                        quyền lợi của c&aacute; nh&acirc;n, tổ chức kh&aacute;c.</li>
                  <li>Người d&ugrave;ng kh&ocirc;ng được thực hiện hoặc cố gắng thực hiện h&agrave;nh vi điều chỉnh, chuyển
                        đổi ng&ocirc;n ngữ, thay đổi, chỉnh sửa, bẻ kh&oacute;a, sao ch&eacute;p hoặc thiết kế ngược bất kỳ
                        chương tr&igrave;nh m&aacute;y t&iacute;nh hoặc phần mềm n&agrave;o của Tiếp Sức li&ecirc;n quan đến
                        Nền Tảng.</li>
                  <li>Tất cả th&ocirc;ng tin được cung cấp, đăng tải hoặc cập nhật tr&ecirc;n Nền Tảng gồm b&agrave;i viết,
                        th&ocirc;ng tin, nội dung, h&igrave;nh ảnh, thiết kế Nền Tảng, quy tr&igrave;nh được giữ bản quyền của
                        Tiếp Sức, nghi&ecirc;m cấm c&aacute;c h&agrave;nh vi sao ch&eacute;p v&agrave; chia sẻ khi chưa được
                        ph&eacute;p từ Tiếp Sức, trừ trường hợp ph&aacute;p luật v&agrave; Điều Khoản Sử Dụng n&agrave;y
                        c&oacute; quy định kh&aacute;c.</li>
                  <li>Mọi th&ocirc;ng b&aacute;o v&agrave; giao tiếp kh&aacute;c của Người D&ugrave;ng sẽ chỉ được xem
                        l&agrave; hợp lệ v&agrave; c&oacute; hiệu lực khi được thực hiện bằng c&aacute;ch gửi email tới địa
                        chỉ email: info@tiepsuc.org</li>
                  <li>Ph&aacute;p luật Việt Nam sẽ được &aacute;p dụng để xử l&yacute; c&aacute;c tranh chấp ph&aacute;t sinh
                        từ Điều Khoản Sử Dụng n&agrave;y.</li>
                  <li>Nếu bất kỳ quy định n&agrave;o của Điều Khoản Sử Dụng n&agrave;y trở n&ecirc;n v&ocirc; hiệu,
                        tr&aacute;i luật hoặc kh&ocirc;ng c&oacute; khả năng thi h&agrave;nh, th&igrave; những điều khoản
                        v&ocirc; hiệu, tr&aacute;i luật hoặc kh&ocirc;ng c&oacute; khả năng thi h&agrave;nh đ&oacute; sẽ
                        kh&ocirc;ng ảnh hưởng đến c&aacute;c điều khoản c&ograve;n lại của Điều Khoản Sử Dụng n&agrave;y.</li>
                  <li>Tiếp Sức c&oacute; quyền chuyển giao Điều Khoản Sử Dụng v&agrave; bất kỳ quyền v&agrave; nghĩa vụ
                        n&agrave;o của m&igrave;nh theo Điều Khoản Sử Dụng, một phần hay to&agrave;n bộ v&agrave; Tiếp Sức
                        cũng c&oacute; thể ủy quyền thực hiện bất kỳ nghĩa vụ n&agrave;o của m&igrave;nh theo Điều Khoản Sử
                        Dụng cho bất kỳ b&ecirc;n thứ ba n&agrave;o.</li>
                  <li>Người D&ugrave;ng kh&ocirc;ng được chuyển giao Điều Khoản Sử Dụng d&ugrave; một phần hay to&agrave;n bộ
                        cũng như kh&ocirc;ng được chuyển nhượng hay cấp ph&eacute;p lại c&aacute;c quyền v&agrave; nghĩa vụ
                        của Người D&ugrave;ng theo Điều Khoản Sử Dụng cho bất kỳ b&ecirc;n thứ ba n&agrave;o.</li>
                  <li>C&aacute;c ti&ecirc;u đề tại c&aacute;c đoạn được sử dụng trong Điều Khoản Sử Dụng n&agrave;y chỉ nhằm
                        mục đ&iacute;ch tham khảo v&agrave; sẽ kh&ocirc;ng được sử dụng hoặc l&agrave;m căn cứ để giải
                        th&iacute;ch Điều Khoản Sử Dụng n&agrave;y.</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>CHẤM DỨT V&Agrave; XỬ L&Yacute; VI PHẠM </strong></li>
            </ol>
      
            <ol>
                  <li>
                        <ol>
                              <li>Người D&ugrave;ng cam kết tu&acirc;n thủ đ&uacute;ng c&aacute;c quy định của Điều Khoản Sử
                                    Dụng n&agrave;y v&agrave; c&aacute;c văn bản c&oacute; li&ecirc;n quan được C&aacute;c
                                    B&ecirc;n k&yacute; kết nhằm điều chỉnh quan hệ n&agrave;y (nếu c&oacute;). Đồng thời,
                                    việc tu&acirc;n thủ đ&oacute; l&agrave; điều kiện ti&ecirc;n quyết cho việc sử dụng Tiện
                                    &Iacute;ch.</li>
                              <li>Trường hợp Người D&ugrave;ng vi phạm bất kỳ quy định n&ecirc;u tại Điều Khoản Tiện
                                    &Iacute;ch, Tiếp Sức c&oacute; quyền:</li>
                              <li>C&oacute; quyền nhưng kh&ocirc;ng c&oacute; nghĩa vụ gửi th&ocirc;ng b&aacute;o vi phạm
                                    v&agrave; y&ecirc;u cầu khắc phục vi phạm trong khoản thời gian cụ thể theo th&ocirc;ng
                                    b&aacute;o của Tiếp Sức về h&agrave;nh vi vi phạm của Người D&ugrave;ng. Trong trường hợp
                                    một Người D&ugrave;ng kh&ocirc;ng khắc phục vi phạm v&agrave;/hoặc kh&ocirc;ng ho&agrave;n
                                    th&agrave;nh việc khắc phục vi phạm trong khoảng thời gian theo y&ecirc;u cầu cụ thể của
                                    Tiếp Sức kể từ khi nhận được th&ocirc;ng b&aacute;o về vi phạm (nếu c&oacute;) từ Tiếp
                                    Sức; hoặc vi phạm đ&oacute; l&agrave; kh&ocirc;ng thể khắc phục được; hoặc vi phạm
                                    đ&oacute; vẫn t&aacute;i diễn, Tiếp Sức sẽ được quyền &aacute;p dụng c&aacute;c biện
                                    ph&aacute;p chế t&agrave;i được ph&eacute;p kh&aacute;c theo quy định tại Điều Khoản Sử
                                    Dụng n&agrave;y.</li>
                              <li>Tạm dừng v&agrave;/hoặc chấm dứt việc cung cấp Tiện &Iacute;ch.</li>
                              <li>Tạm ngừng truy cập hoặc chấm dứt T&agrave;i Khoản của Người D&ugrave;ng theo quy định tại
                                    Điều Khoản Sử Dụng n&agrave;y.</li>
                              <li>Gỡ bỏ mọi th&ocirc;ng tin, dữ liệu m&agrave; Người D&ugrave;ng cung cấp, cập nhật, đăng tải,
                                    truyền tải hoặc lưu trữ tr&ecirc;n Nền Tảng.</li>
                              <li>Cung cấp th&ocirc;ng tin về vụ việc vi phạm ra cơ quan chức năng c&oacute; thẩm quyền để xử
                                    l&yacute; nhằm bảo về quyền lợi của Tiếp Sức.</li>
                              <li>Buộc Người D&ugrave;ng bồi thường thiệt hại ph&aacute;t sinh từ h&agrave;nh vi vi phạm của
                                    Người D&ugrave;ng.</li>
                              <li>Quy tr&igrave;nh giải quyết tranh chấp, khiếu nại:</li>
                        </ol>
                  </li>
            </ol>
      
            <ol>
                  <li>Nếu c&oacute; ph&aacute;t sinh c&aacute;c vấn đề về khiếu nại, tranh chấp từ ph&iacute;a Người
                        D&ugrave;ng với Tiếp Sức việc giải quyết tranh chấp được thực hiện th&ocirc;ng qua c&aacute;c bước
                        giải quyết như sau:</li>
            </ol>
      
            <p>Bước 1: Người D&ugrave;ng gửi th&ocirc;ng tin khiếu nại, y&ecirc;u cầu về địa chỉ email: info@tiepsuc.org;</p>
      
            <p>Bước 2: Tiếp Sức sẽ tiếp nhận c&aacute;c khiếu nại, y&ecirc;u cầu của Người D&ugrave;ng, t&ugrave;y theo
                  t&iacute;nh chất v&agrave; mức độ của khiếu nại, y&ecirc;u cầu th&igrave; Tiếp Sức sẽ c&oacute; những biện
                  ph&aacute;p để giải quyết tranh chấp đ&oacute;. Trường hợp thắc mắc, khiếu nại của Người D&ugrave;ng nằm
                  trong khả năng, thẩm quyền giải quyết v&agrave; li&ecirc;n quan đến Tiếp Sức, Tiếp Sức sẽ chủ động
                  li&ecirc;n hệ v&agrave; giải đ&aacute;p cho Người D&ugrave;ng th&ocirc;ng qua th&ocirc;ng tin li&ecirc;n hệ
                  được Người D&ugrave;ng cung cấp khi tạo T&agrave;i Khoản của Người D&ugrave;ng. Trường hợp khiếu nại,
                  y&ecirc;u cầu của Người D&ugrave;ng li&ecirc;n quan trực tiếp đến Người D&ugrave;ng kh&aacute;c, Tiếp Sức sẽ
                  chuyển th&ocirc;ng tin khiếu nại, thắc mắc sang cho Người D&ugrave;ng đ&oacute;.</p>
      
            <p>Bước 3: Tiếp Sức c&oacute; thể y&ecirc;u cầu Người D&ugrave;ng phải cung cấp đủ th&ocirc;ng tin li&ecirc;n quan
                  đến khiếu nại bao gồm: Vấn đề khiếu nại, c&aacute;c t&agrave;i liệu, chứng cứ, email chứng minh v&agrave;
                  Y&ecirc;u cầu cụ thể (v&iacute; dụ: đ&ograve;i bồi thường; xin lỗi v.v.); v&agrave; chứng minh, chứng cứ hợp
                  ph&aacute;p kh&aacute;c.</p>
      
            <p>Bước 4: Trong trường hợp tranh chấp, khiếu nại nằm ngo&agrave;i khả năng v&agrave; thẩm quyền của Tiếp Sức hoặc
                  c&aacute;c b&ecirc;n kh&ocirc;ng thể thương lượng giải quyết theo phương thức h&ograve;a giải đ&agrave;m
                  ph&aacute;n trong v&ograve;ng 30 (ba mươi) ng&agrave;y l&agrave;m việc th&igrave; Tiếp Sức sẽ y&ecirc;u cầu
                  Người D&ugrave;ng đưa vụ việc n&agrave;y ra cơ quan nh&agrave; nước c&oacute; thẩm quyền giải quyết theo
                  ph&aacute;p luật.</p>
      
            <ol>
                  <li>Thời gian tiếp nhận v&agrave; xử l&yacute; phản &aacute;nh l&agrave; 07 (bảy) ng&agrave;y l&agrave;m
                        việc kể từ thời điểm Tiếp Sức nhận được phản &aacute;nh từ Người D&ugrave;ng. Thời gian c&oacute; thể
                        được k&eacute;o d&agrave;i t&ugrave;y theo t&igrave;nh h&igrave;nh thực tế v&agrave; mức độ
                        nghi&ecirc;m trọng của vụ việc m&agrave; cần thời gian d&agrave;i hơn để điều tra, nghi&ecirc;n cứu
                        v&agrave; t&igrave;m hiểu nhưng kh&ocirc;ng qu&aacute; 02 (hai) th&aacute;ng kể từ ng&agrave;y nhận
                        được phản &aacute;nh từ Người D&ugrave;ng.</li>
                  <li>Quy tr&igrave;nh v&agrave; cơ chế giải quyết tranh chấp giữa c&aacute;c Người D&ugrave;ng: Việc giải
                        quyết tranh chấp, khiếu nại giữa c&aacute;c Người D&ugrave;ng với nhau sẽ tu&acirc;n theo thỏa thuận
                        giữa c&aacute;c Người D&ugrave;ng đ&oacute;. Tiếp Sức sẽ hỗ trợ cung cấp th&ocirc;ng tin trong phạm vi
                        quyền hạn được ph&eacute;p v&agrave; khả năng c&oacute; thể của Tiếp Sức, nếu Tiếp Sức nhận định rằng
                        việc cung cấp th&ocirc;ng tin l&agrave; cần thiết để hỗ trợ giải quyết tranh chấp giữa c&aacute;c
                        b&ecirc;n.</li>
            </ol>
      
            <p>&nbsp;</p>
      
            <ol>
                  <li><strong>CHẤM DỨT CUNG CẤP TIỆN &Iacute;CH</strong></li>
            </ol>
      
            <p>Tiếp Sức lu&ocirc;n mong muốn nhận được sự đồng h&agrave;nh v&agrave; hỗ trợ từ ph&iacute;a Người D&ugrave;ng,
                  do vậy, Tiếp Sức mong muốn c&oacute; thể duy tr&igrave; sự đồng h&agrave;nh đ&oacute; l&acirc;u nhất
                  c&oacute; thể. Tuy nhi&ecirc;n, Tiếp Sức sẽ được quyền ch&acirc;́m dứt T&agrave;i Khoản Người D&ugrave;ng
                  ngay lập tức k&egrave;m th&ocirc;ng b&aacute;o trong những trường hợp như sau:</p>
      
            <ol>
                  <li>
                        <ol>
                              <li>Trường hợp Người D&ugrave;ng vi phạm b&acirc;́t kỳ đi&ecirc;̀u khoản, cam đoan, cam kết,
                                    quy định n&agrave;o trong Điều Khoản Sử Dụng n&agrave;y.</li>
                              <li>Trong trường hợp Tiếp Sức: mất khả năng thanh to&aacute;n, rơi v&agrave;o t&igrave;nh trạng
                                    ph&aacute; sản, bị tuy&ecirc;n bố ph&aacute; sản, giải thể hoặc ngừng hoạt động, c&oacute;
                                    c&aacute;c vụ kiện đe dọa đến phần lớn t&agrave;i sản, kh&ocirc;ng c&ograve;n khả năng
                                    cung cấp Tiện &Iacute;ch cho Người D&ugrave;ng.</li>
                              <li>Người D&ugrave;ng quy&ecirc;́t định ngừng sử dụng Nền Tảng b&acirc;́t kỳ thời
                                    đi&ecirc;̉m n&agrave;o bằng c&aacute;ch hủy T&agrave;i Khoản Người D&ugrave;ng.</li>
                              <li>Nền Tảng kh&ocirc;ng c&ograve;n hoặc kh&ocirc;ng được tiếp tục cung cấp Tiện &Iacute;ch theo
                                    quyết định của cơ quan c&oacute; thẩm quyền; v&agrave;/hoặc bởi Sự Kiện Bất Khả
                                    Kh&aacute;ng k&eacute;o d&agrave;i từ 30 (ba mươi) ng&agrave;y trở l&ecirc;n;
                                    v&agrave;/hoặc theo quyết định của Tiếp Sức chấm dứt hoạt động của Nền Tảng.</li>
                        </ol>
                  </li>
            </ol>
      
      </div>
      
      <mat-checkbox fxLayout="wrap" class="ok-check-box" [(ngModel)]="isAccept" (change)="clickAccept()"
            style="word-wrap: normal">
            Tôi đồng ý với các điều khoản sử dụng và chính sách quyền riêng tư.
      </mat-checkbox>
</div>